[
    ["งานประกัน", 1,
        [1, "ประกันอุบัติเหตุนักศึกษา สจล.", "สถาบันได้ทำประกันภัยอุบัติเหตุให้กับผู้ที่มีสถานภาพเป็นนักศึกษาทุกคน\nสำหรับปีการศึกษานั้นๆ บริษัทที่ได้รับประกันภัยคือ บริษัทไทยไพบูลย์ประกันภัย จำกัด (มหาชน) โดยมีความคุ้มครอง ดังนี้\n- ระยะเวลาเอาประกันภัยอุบัติเหตุ เริ่มคุ้มครองตั้งแต่วันที่ 1 กรกฎาคม เริ่มเวลา 16.30 น. สิ้นสุดวันที่ 1 กรกฎาคม ของปีถัดไป เวลา 16.30 น. ขอบเขตความคุ้มครองคุ้มครองตลอด 24 ชั่วโมง ทั่วประเทศ/ต่างประเทศ ประกันอุบัติเหตุของนักศึกษาจะเป็นความคุ้มครองปีต่อปี\n- ผู้เอาประกันภัยหากประสบอุบัติเหตุสามารถเข้ารักษาได้ทั้งสถานพยาบาลของรัฐ เอกชน และคลินิก ทั่วประเทศ/ต่างประเทศ ตลอด 24 ชั่วโมง\n- บริษัทจะออกบัตรประจำตัวผู้เอาประกันภัยให้กับผู้ที่มีสถานภาพเป็นนักศึกษาสถาบันเท่านั้น โดยบริษัทจะส่งบัตรประกันให้ประมาณเดือนกันยายน-ตุลาคม เป็นต้นไป โดยส่งผ่านงานกิจการนักศึกษาคณะ/วิทยาลัย/ภาควิชาที่สังกัด\n- บัตรประกันอุบัติเหตุที่บริษัทออกให้กับผู้เอาประกันภัย ใช้ได้ในโรงพยาบาลของเอกชนที่เปิดสัญญากับบริษัทฯ จำนวน 350 แห่งทั่วประเทศตรวจสอบรายชื่อโรงพยาบาลได้ที่ www.thaipaiboon.com/index.php\n- กรณีเข้ารักษาในสถานพยาบาลของรัฐบาล/คลินิก/โรงพยาบาลที่ไม่ใช่คู่สัญญา/หรือหากบริษัทมอบบัตรประกันฯให้ผู้เอาประกันไปแล้ว แต่ทำบัตรประกันสูญหายหรือไม่ได้พกบัตรฯ ผู้เอาประกันจะต้องสำรองจ่ายเงินค่ารักษาพยาบาลอุบัติเหตุไปก่อน และให้นำหลักฐานเอกสารการจ่ายเงินมายื่นคำร้องขอเบิกเงินคืนได้ในภายหลัง"],
        [2, "กรณีเกิดอุบัติเหตุต้องทำอย่างไร", "หากเข้าโรงพยาบาลเอกชน ใช้บัตรประกันที่มอบให้นักศึกษายื่นคู่กับบัตรประชาชนได้\nหากไม่มีบัตร หรือยังไม่ได้รับบัตรประกัน ต้องสำรองจ่ายค่ารักษา\nกรณีสำรองจ่ายค่ารักษาพยาบาลอุบัติเหตุ ให้นำหลักฐานมายื่นคำร้องขอเบิกเงินคืน โดยให้เตรียมเอกสาร ดังนี้\n\n- เขียนคำร้องเบิกค่าสินไหม (มารับด้วยตนเองหรือโหลดแบบฟอร์มได้ office.kmitl.ac.th/osda)\n- ใบเสร็จรับเงิน ฉบับจริง พร้อมถ่ายสำเนาทุกฉบับ จำนวน 1 ชุด\n- ใบรับรองแพทย์ ฉบับจริง พร้อมถ่ายสำเนาทุกฉบับ จำนวน 1 ชุด\n- สำเนาบัตรประจำตัวประชาชนของผู้เอาประกัน จำนวน 1 ฉบับ\n- สำเนาสมุดบัญชีหน้าแรกของผู้เอาประกันธนาคารใดก็ได้ จำนวน 2 ฉบับ\n- บันทึกประจำวันของสถานีตำรวจพื้นที่เกิดเหตุกรณีเป็นคดีความ พร้อมถ่ายสำเนา 1 ชุด (ถ้ามี)"],
        [3, "ติดต่องานประกันได้ที่ไหน", "ติดต่อพี่ตุ๊กและพี่อภิชัย งานบริการนักศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ชั้น 4 อาคารสำนักงานอธิการบดี สจล\nโทรศัพท์ 02-329-8000 ต่อ 3243 (เวลา 08.00-16.30 น.) สายด่วนแจ้งอุบัติเหตุ  081-364-9071"],
        [4, "โรงพยาบาลที่เข้ารักษาได้มีที่ไหนบ้าง", "ผู้เอาประกันภัยหากประสบอุบัติเหตุสามารถเข้ารักษาได้ทั้งสถานพยาบาลของรัฐ เอกชน และคลินิกทั่วประเทศ/ต่างประเทศ ตลอด 24 ชั่วโมง ตรวจสอบรายชื่อโรงพยาบาลได้ที่ www.thaipaiboon.com/index.php"],
        [5, "โรงพยาบาลและคลินิกที่อยู่ใกล้สถาบัน", "โรงพยาบาลจุฬารัตน์ 8 หัวตะเข้ (ปากซอยจินดา) โรงพยาบาลจุรัตน์ 9 ถนนกิ่งแก้ว\nโรงพยาบาลลาดกระบัง และคลีนิคเวชกรรม สจล. (ตั้งอยู่ภายในสถาบัน ตรงอาคารสมเด็จพระเทพ)"],
        [6, "สถาบันมีประกันสุขภาพหรือไม่", "ไม่มี ถ้านักศึกษามีปัญหาเรื่องสุขภาพ ติดต่อที่คลีนิคเวชกรรม\nดูข้อมูล และตารางแพทย์ ได้ที่ medicalcenter.kmitl.ac.th"],
        [7, "เอกสารเบิกค่ารักษาพยาบาลใช้อะไรบ้าง", "กรณีสำรองจ่ายค่ารักษาพยาบาลอุบัติเหตุ ให้นำหลักฐานมายื่นคำร้องขอเบิกเงินคืน โดยให้นำเอกสารดังนี้\n\n1. เขียนคำร้องเบิกค่าสินไหม (มารับด้วยตนเองหรือโหลดแบบฟอร์มได้ที่ office.kmitl.ac.th/osda)\n2. ใบเสร็จรับเงินฉบับจริง พร้อมถ่ายสำเนาทุกฉบับ จำนวน 1 ชุด\n3. ใบรับรองแพทย์ฉบับจริง พร้อมถ่ายสำเนาทุกฉบับ จำนวน 1 ชุด\n4. สำเนาบัตรประจำตัวประชาชนของผู้เอาประกัน จำนวน 1 ฉบับ\n5. สำเนาสมุดบัญชีหน้าแรกของผู้เอาประกันธนาคารใดก็ได้ จำนวน 2 ฉบับ\n6. บันทึกประจำวันของสถานีตำรวจพื้นที่เกิดเหตุ กรณีเป็นคดีความ พร้อมถ่ายสำเนา 1 ชุด (ถ้ามี)\nยื่นเอกสารได้ที่ พี่ตุ๊ก งานบริการนักศึกษา สำนักงานกิจการนักศึกษาและศิษยืเก่าสัมพันธ์ชั้น 4 อาคารสำนักงานอธิการบดี สจล. เวลา 08.00-16.30 น. เว้นวันหยุดราชการ"],
        [8, "บัตรประกันอุบัติเหตุใช้อย่างไร", "ใช้ได้กับโรงพยาบาลคู่สัญญา หรือโรงพยาบาลที่เป็นของเอกชน 350 แห่ง ทั่วประเทศ\nรายชื่อโรงพยาบาลตามลิงก์ thaipaiboon.com/index.php"],
        [9, "ถ้าส่งเอกสารเบิกเงิน จะได้เงินเมื่อไร", "หลังจากบริษัทได้รับเอกสารครบถ้วนประมาณ 20 วัน จะโอนเงินเข้บัญชีที่นักศึกษาที่แนบมาให้พร้อมกับหลักฐานการเบิกเงิน"],
        [10, "บัตรประกันหายติดต่อที่ไหน", "ต้องลงบันทึกประจำวันของสถานีตำรวจท้องที่ ที่บัตรสูญหาย เพื่อนำมาให้เจ้าหน้าที่แจ้งเรื่องไปยังบริษัทประกันภัย"],
        [11, "ต้องลงบันทึกประจำวัน", "ติดต่อพี่ตุ๊ก งานบริการนักศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ชั้น 4 อาคารสำนักงานอธิการบดี สจล.\nเวลา 08.00-16.30 น. ยกเว้นวันหยุดราชการ"],
        [12, "ถ้าเกิดอุบัติเหตุฉุกเฉินต้องทำอย่างไร", "สามารถเข้าโรงพยาบาล หรือคลีนิก รัฐ /เอกชน ได้ทุกแห่งทั่วประเทศ\n\nเจ้าหน้าที่ดูแลสวัสดิการนักศึกษา สจล.\nโทรศัพท์  081-364-9071 (พี่ตุ๊ก)\nโทรศัพท์ 084-139-6929 (พี่อภิชัย)"],
        [13, "บริษัทอะไรที่รับประกันภัยนักศึกษา สจล.", "บริษัทไทยไพบูลย์ ประกันภัย จำกัด (มหาชน)"],
        [14, "วงเงินค่ารักษาอุบัติเหตุเท่าไร", "ค่ารักษาพยาบาลอุบัติเหตุต่อหนึ่งเหตุการณ์ 40,000 บาท ถ้าเสียชีวิตเพราะอุบัติเหตุ ผู้รับผลประโยชน์จะได้รับค่าชดเชยสินไหม (ยกเว้นเรื่องทะลาะวิวาท และแอลกอฮอล์) จำนวน 400,000 บาท\nกรณีเสียชีวิตเพราะสุขภาพ ผู้รับผลประโยชน์จะได้รับค่าชดเชยสินไหม 40,000 บาท"],
        [15, "ฟันหัก ฟันแตก ฟันบิ่น เกิดอุบัติเหตุ เบิกได้ไหม", "ประกันจะไม่คุ้มครองเกี่ยวกับอุบัติเหตุและมีผลทำให้ ฟันหัก, ฟันแตก และอุดฟันฯ ถึงจะเกิดจากอุบัติเหตุ (เป็นข้อยกเว้นไม่รับความคุ้มครอง)"],
        [16, "ประกันไม่ความคุ้มครองอะไรบ้าง", "ค่ารักษาพยาบาลบางรายการจะไม่คุ้มครอง เช่น\n\n- ค่าบริการอื่นๆ ที่โรงพยาบาลระบุไม่ชัดเจน\n- ค่าเวชภัณฑ์ 2 \n- รถเข็น\n- ค่านิติเวช\n- ค่ารถพยาบาล\n- ศัลยกรรมตกแต่ง\n- การทำฟัน\n- อุดฟันฯ\n- เจ็บป่วย\n- รักษารากฟันเกิน  7 วัน\n- ทะเลาะวิวาท\n- กีฬาเสี่ยงภัย ยกเว้นกีฬาที่สถาบันจัดการแข่งขันกีฬามหาวิทยาลัย"],
        [17, "ประกันมีความคุ้มครองอะไรบ้าง", "ประกันมีความคุ้มครอง ดังนี้\n\n- ค่ายา\n- ค่าหมอ\n- ค่าห้อง\n- ค่ารักษาพยาบาล\n- ค่าบริการทางการแพทย์\n- ค่าผ่าตัดฯ"],
        [18, "ปวดท้อง เป็นไข้ เบิกค่ารักษาได้ไหม", "ไม่คุ้มครองค่ารักษาสุขภาพทุกกรณี ยกเว้นเสียชีวิต บริษัทจะพิจารณาช่วยเหลือครอบครัว 40,000 บาท"],
        [19, "ถ้าเจ็บป่วยต้องทำอย่างไร", "ติดต่อคลินิคเวชกรรม สจล. เวลา 08.00-18.00 น.\n02-329-8000 ต่อ 3633-4 ยกเว้นวันอาทิตย์"],
        [20, "รายละเอียดประกันอุบัติเหตุมีอะไรบ้าง", "สามารถเข้าไปดูรายละเอียดเพิ่มเติมได้ที่เว็บไซต์สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ office.kmitl.ac.th/osda/accident"],
        [21, "อุบัติเหตุจากเล่นกีฬาเบิกค่ารักษาได้ไหม", "สามารถเบิกค่ารักษาได้ แต่ต้องเป็นอุบัติเหตุที่เกิดการปะทะกันระหว่างการเล่น, การฝึกซ้อม หรือการแข่งขัน ที่ทำให้เกิดอุบัติเหตุ กรณีกล้ามเนื้ออักเสบจากการใช้อวัยวะหนักเกิน จะไม่คุ้มครอง\nกีฬาเสี่ยงภัย หรือกีฬาอันตราย เช่น ยิงปืน แข่งรถ ประกันจะไม่คุ้มครอง\nยกเว้นการบาดเจ็บจากการแข่งขันกีฬามหาวิทยาลัย"],
        [22, "ไส้ติ่งแตกต้องผ่าตัดเบิกประกันได้ไหม", "ไม่คุ้มครองค่ารักษาสุขภาพทุกกรณี ยกเว้นเสียชีวิตเพราะสุขภาพ บริษัทจะพิจารณาช่วยเหลือครอบครัว 40,000 บาท"],
        [23, "ส่งเบิกเอกสารมาเบิกค่ารักษาได้ไหม", "สามารถส่งเบิกเอกสารมาเบิกค่ารักษาได้ โดยส่งถึงคุณวรรนิภา สุขพันธ์ สำนักงานกิจการนักศึกษาชั้น 4 อาคารสำนักงานอธิการบดี สถาบันเทคโนโลยีพระจอมเกล้าเจ้าคุณทหารลาดกระบัง แขวง/เขตลาดกระบัง กรุงเทพฯ 10520 (เบิกค่ารักษาพยาบาล)\nโทร 081-364-9071 (ต้องลงทะเบียน หรือ EMS เท่านั้น)"],
        [24, "มีประกันของเสียหายจากอุบัติเหตุไหม", "ไม่มีประกันของเสียหายจากอุบัติเหตุ"],
        [25, "มีประกันชดเชยนอนโรงพยาบาลไหม", "ไม่มีประกันชดเชยนอนโรงพยาบาล"],
        [26, "พ.ร.บ. รถยนต์/รถจักรยานยนต์", "ค่าเสียหายเบื้องต้น\nค่ารักษาพยาบาล (ตามจริง) คนละไม่เกิน 30,000 บาท\nหากเสียชีวิต สูญเสียอวัยวะ หรือทุพพลภาพถาวร ได้รับเงินชดเชยคนละ 35,000 บาท\n\nค่าสินไหมทดแทนเพิ่มเติม\nค่ารักษาพยาบาล (ตามจริง) เพิ่มได้ไม่เกิน 80,000 บาท\nหากเสียชีวิต หรือทุพพลภาพถาวรสิ้นเชิง ได้เงินชดเชยคนละ 500,000 บาท\nหากสูญเสียอวัยวะ 2 ส่วนขึ้นไป ได้รับเงินชดเชย 500,000 บาท\nกรณีสูญเสียอวัยวะ 1 ส่วน ได้รับเงินชดเชย 250,000 บาท\nกรณีสูญเสียนิ้ว ตั้งแต่นิ้วเดียวขึ้นไป ได้รับเงินชดเชย 200,000 บาท\nทุพพลภาพถาวร (ไม่สามารถประกอบอาชีพประจำได้) ได้รับเงินชดเชย 300,000 บาท/คน\nกรณีนอนพักรักษาตัวเป็นผู้ป่วยใน ได้รับเงินชดเชย 200 บาทต่อวัน (ไม่เกิน 20 วัน)\n\nข้อมูลอ้างอิงจาก masii.co.th/blog"],
        [27, "เบิกประกัน พ.ร.บ. ทำอย่างไร", "ผู้ประสบภัยหรือทายาทสามารถดำเนินเรื่องเบิกประกัน พ.ร.บ. ได้ภายใน 180 วัน หลังจากวันที่เกิดอุบัติเหตุ ผ่านทางโรงพยาบาลที่เข้ารับการรักษา หรือผ่านทางบริษัทกลางคุ้มครองผู้ประสบภัยจากรถ โดยต้องเตรียมเอกสารสำหรับกรณีต่างๆ ดังนี้\n\n- สำเนาบัตรประจำตัวประชาชนของผู้ประสบภัย หรือผู้เสียชีวิต\n- หนังสือรับรองคนพิการที่แสดงถึงการสูญเสียอวัยวะหรือทุพพลภาพ (กรณีทุพพลภาพ)\n- ใบมรณบัตร (กรณีเสียชีวิต)/n- สำเนาบัตรประจำตัวประชาชน และสำเนาทะเบียนบ้านของทายาทโดยธรรม (กรณีผู้ประสบภัยมอบอำนาจ หรือเสียชีวิต)\n- บันทึกประจำวันของเจ้าหน้าที่ตำรวจ หรือหลักฐานที่แสดงได้ว่าผู้นั้นได้รับบาดเจ็บหรือเสียชีวิตจากอุบัติเหตุทางรถยนต์\n\nส่งเอกสารเบิกที่บริษัทของเจ้าของรถที่ทำ พ.ร.บ."],
        [28, "เสียชีวิตเพราะอุบัติเหตุต้องใช้เอกสารอะไร", "เตรียมเอกสาร ดังนี้\n\n- สำเนามรณบัตร\n- สำเนาหนังสือรับรองการตายของโรงพยาบาล\n- สำเนาหนังสือชันสูตรศพจากนิติเวช\n- สำเนาบันทึกประจำวัน สน.ท้องที่เกิดเหตุ\n- สำเนาบัตรประชาชน สำเนาทะเบียนบ้านของนักศึกษา\n- สำเนาทะเบียนบ้าน สำเนาบัตรประชาชนของบิดา-มารดา\n- สำเนาหน้าสมุดบัญชีธนาคารของมารดา-บิดา\n- สำเนาทะเบียนสมรสบิดา-มารดา\n- สำเนาบัญชีธนาคาร บิดา-มารดา หรือผู้รับผลประโยชน์\n- หนังสือมอบอำนาจ กรณีรับผลประโยชน์แทน"],
        [29, "บัตรประกันหายทำอย่างไร", "ติดต่อพี่ตุ๊ก งานบริการนักศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ชั้น 4 อาคารสำนักงานอธิการบดี สจล.\nเวลา 08.00-16.30 น. ยกเว้นวันหยุดราชการ"],
        [30, "ยังไม่ได้รับบัตรประกันต้องทำอย่างไร", "สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์สำนักงานอธิการบดี จะส่งบัตรให้นักศึกษาผ่านงานกิจการนักศึกษาของคณะ/วิทยาลัย และภาควิชาที่นักศึกษา โดยจะทยอยส่งบัตรประกันให้ประมาณเดือนตุลาคมของปีนั้น เป็นต้นไป ถ้ายังไม่ได้รับบัตรประกันให้ติดต่อเจ้าหน้าที่ประจำสาขาวิชาที่นักศึกษาสังกัด"],
        [31, "ใช้เวลาในการเบิกเงินคืนนานแค่ไหน", "20 วัน หลังจากบริษัทได้รับเอกสารครบถ้วน"],
        [32, "จะรู้ได้อย่างไรว่าเงินเข้าบัญชี", "ตรวจสอบได้ที่  facebook.com/StudentWelfareServicesKMITL"],
        [33, "หากเกิดอุบัติเหตุฉุกเฉินติดต่อใคร", "สายด่วน พี่ตุ๊ก (วรรนิภา) เจ้าหน้าที่การสวัสดิการนักศึกษาที่เบอร์ สำนักงาน 02-329-8000 ต่อ 3243 (08.00-16.30 น.) ยกเว้นวันหยุดราชการ\nและโทรศัพท์ 081-364-9071 จะประสานในเรื่องการรักษาในโรงพยาบาล"],
        [34, "ไม่มีเงินจ่ายค่ารักษาต้องทำอย่างไร", "หากเข้าโรงพยาบาลของเอกชน ใช้บัตรประกันที่สถาบันแจกให้ ร่วมกับบัตรประชาชน แทนเงินสดได้\nหากไม่มีบัตร, บัตรหาย หรือโรงพยาบาลแห่งนั้นไม่รับบัตร (เฉพาะโรงพยาบาลรัฐบาลทุกแห่งและคลินิกทั่วไป) \nเบื้องต้น เจ้าหน้าที่จะประสานการรักษากับโรงพยาบาลให้"],
        [35, "เมื่อเกิดอุบัติเหตุรถจักรยานยนต์", "หากมีการนอนโรงพยาบาลในเคสอุบัติเหตุจราจร โรงพยาบาลจะทำการเบิกเงินค่ารักษาจากบริษัท พ.ร.บ. ก่อน (รถต้องมี พ.ร.บ.) และบริษัทประกันภัย (ถ้ามีคู่กรณี) ถึงจะเบิกเงินส่วนต่างจากบริษัทประกันภัยได้ ยกเว้นรถที่ไม่มี พ.ร.บ. ให้เบิกจากบริษัทประกันภัยของสถาบัน"],
        [36, "ประกันอุบัติเหตุส่วนบุคคลเคลมเวชภัณฑ์ 2 ได้หรือไม่", "การประกันภัยอุบัติเหตุกลุ่ม มีข้อยกเว้นเรื่องกายอุปกรณ์ อุปกรณ์เทียม เครื่องมือทางการแพทย์ และเวชภัณฑ์คงทน ได้แก่\n\n- เครื่องช่วยฟัง\n- แว่นตา\n- เลนซ์\n- เครื่องช่วยหายใจ\n- อุปกรณ์ออกซิเจน\n- เครื่องวัดสัญญาณชีพ (ชีพจร ความดันเลือด อุณหภูมิ)\n- เครื่องช่วยค้ำยันต่างๆ\n- รถเข็นผู้ป่วย\n- อวัยวะเทียม ได้แก่ แขนเทียม ขาเทียม ตาเทียม เป็นต้น"],
        [37, "กรมธรรม์ประกันอุบัติเหตุ สำหรับฝึกงานต้องขอที่ไหน", "โหลดเอกสารสำเนากรมธรรม์ฝึกงานได้ที่ office.kmitl.ac.th/osda/accident (ข้อความและลิงก์สำเนากรมธรรม์ฝึกงานอยู่ด้านล่างของเว็บไซต์)"],
        [38, "บัตรประกันหมดอายุทำอย่างไร", "หากบัตรหมดอายุ (หมดอายุ 1 ก.ค. เวลา 16.00 น.) จะต้องสำรองจ่ายไปก่อน หลังเปิดภาคการศึกษาได้ 1 เดือนให้นำหลักฐานมายื่นเบิกค่ารักษาคืน (รอกรมธรรม์และบัตรใหม่)\n\nสำหรับบัตรใหม่ สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ จะส่งบัตรให้นักศึกษาผ่าน งานกิจการนักศึกษาของคณะ/วิทยาลัย และภาควิชาที่นักศึกษา โดยจะส่งบัตรประกันให้ประมาณปลายเดือนกันยายน - เดือนตุลาคม ของปีนั้น เป็นต้นไป"],
        [39, "กรณีอุบัติเหตุถึงชีวิต ติดต่อช่องทางไหน", "โทรศัพท์ 081-364-9071 พี่ตุ๊ก (วรรนิภา)"],
        [40, "งานบริการเบิกค่ารักษาอยู่ที่ไหน", "ติดต่อพี่ตุ๊ก งานบริการนักศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ชั้น 4 อาคารสำนักงานอธิการบดี สจล.\nเวลา 08.00-16.30 น. ยกเว้นวันหยุดราชการ"],
        [41, "โรงพยาบาลที่รับบัตรประกันมีที่ไหนบ้าง", "โรงพยาบาลคู่สัญญา หรือโรงพยาบาลที่เป็นของเอกชน 350 แห่ง ทั่วประเทศ  รายชื่อโรงพยาบาลตามลิงก์\nthaipaiboon.com/index.php"],
        [42, "โรงพยาบาลที่ต้องสำรองจ่าย", "โรงพยาบาลของรัฐทุกแห่งทั่วประเทศ และคลินิกทั่วไป\n(ต้องสำรองจ่ายก่อน จึงนำหลักฐานมาเบิกเงินคืนในภายหลัง)"],
        [43, "บัตรคุ้มครองเรื่องเจ็บป่วยไหม", "ไม่คุ้มครองค่ารักษาสุขภาพทุกกรณี ยกเว้นเสียชีวิตเพราะสุขภาพ บริษัทจะพิจารณาช่วยเหลือครอบครัว 40,000 บาท"],
        [44, "ถ้าค่ารักษาเกินวงเงินในบัตรประกัน", "ค่ารักษาพยาบาลอุบัติเหตุต่อหนึ่งเหตุการณ์คือ 40,000 บาท\nถ้าเกินวงเงิน ต้องสำรองค่ารักษาด้วยตนเอง"],
        [45, "ทะเลาะวิวาทเบิกค่ารักษาพยาบาลได้ไหม", "ถ้าคู่กรณีเป็นผู้ก่อเหตุ ผู้ร่วมก่อเหตุจะเบิกไม่ได้ ยกเว้นโดนลูกหลงหรือโดนทำร้ายร่างกายโดยไม่ทราบ และไม่มีคู่กรณี ทั้งนี้นักศึกษาสามารถลงบันทึกประจำวันที่สถานีตำรวจท้องที่เกิดเหตุ เพื่อนำมาประกอบการเบิกค่ารักษาฯ\nส่วนการทะเลาะวิวาทที่เกิดภายใต้ฤทธิ์สุรานั้น ประกันจะไม่คุ้มครอง"],
        [46, "กองทุนอุบัติเหตุ สจล.", "กรณีที่ค่ารักษาเกินวงเงินที่รักษา 40,000 บาท และนักศึกษาไม่สามารถเบิกค่ารักษา สถาบันมีกองทุนช่วยเหลือ 20% ของวงเงินที่เกิน\n\nติดต่อพี่ตุ๊ก (วรรนิภา) เจ้าหน้าที่การสวัสดิการนักศึกษาที่เบอร์สำนักงาน 02-329-8000 ต่อ 3243 (08.00-16.30 น.)  ยกเว้นวันหยุดราชการ/โทรศัพท์ 081-364-9071"],
        [47, "กรณีอุบัติเหตุมีคู่กรณี", "ต้องไปลงบันทึกประจำวัน หรือบันทึกคดีความที่สถานีตำรวจท้องที่เกิดเหตุ"],
        [48, "ปรึกษาเกี่ยวกับเรื่องอุบัติเหตุนักศึกษา", "ปรึกษาได้ที่ไอดีไลน์\nID : gampao (Student welfare KMITL)\nหรือโทร 081-364-9071 พี่ตุ๊ก (วรรนิภา)"],
        [49, "สถานีตำรวจใกล้สถาบัน", "สถานีตำรวจนครบาลจรเข้น้อย โทรศัพท์ : 02-326-9056, 0-2326-9993\nสถานีตำรวจนครบาลลาดกระบัง โทรศัพท์ : 02-326-6505-6\nสถานีตำรวจนครบาลฉลองกรุง โทรศัพท์ : 02-175-4109-12"],
        [50, "สายด่วน ศูนย์ช่วยเหลืออุบัติเหตุฉุกเฉิน", "โทรศัพท์ 02-326-7993 โรงพยาบาลจุฬารัตน์ 8 (หัวตะเข้)"],
        [51, "สายด่วน ศูนย์ช่วยเหลือเจ็บป่วยฉุกเฉิน", "ส่วนกลาง โทร 1669 เป็นสายด่วนที่ให้บริการเฉพาะผู้ป่วยฉุกเฉินวิกฤตินอกสถานพยาบาล\nส่วนกลาง 1554 หน่วยกู้ชีพวชิระพยาบาล\nส่วนกลาง 1646 ศูนย์เอราวัณ สำนักการแพทย์\n"],
        [52, "สายด่วน บัตรทอง 30 บาท (สปสช.)", "โทร 1330 สำนักงานหลักประกันสุขภาพแห่งชาติ (สปสช.) National Health Security Office (NHSO)"],
        [53, "ตรวจสอบสิทธิการรักษา", "โทร 1330"]
    ],
    ["สุขภาพ", 2,
        [1, "จองคิวนัดแล้วขอยกเลิกได้ไหม", "ยกเลิกได้ เพียงโทรมายกเลิกที่พี่รัตนา หมายเลข 091-886-4823"],
        [2, "ขอนัดวันอื่นได้ไหมที่ไม่ใช่วันศุกร์", "ไม่สามารถนัดได้ เพราะเราให้บริการเฉพาะวันศุกร์ เวลา 13.00-16.00 น.โดยแบ่งเป็น 4 รอบ คือ 13.00, 14.00, 15.00, 16.00\nแต่ถ้านักศึกษาต้องการคำปรึกษาเร่งด่วนโดยไม่สามารถรอวันศุกร์ได้ โทรมาหาพี่รัตนาที่เบอร์ 091-886-4823"],
        [3, "จองคิวนัดมากกว่า 1 ครั้ง ได้ไหม", "สามารถจองคิวนัดกี่ครั้งก็ได้"],
        [4, "อยากคุยแบบ face to face ได้ไหม", "เป็นการให้บริการทาง Zoom ถ้านักศึกษาต้องการคุยแบบ face to face นักศึกษาติดต่อที่\nคลินิกเวชกรรมของสถาบัน ที่ตึกพระเทพ หรือโทรไปสอบถามก่อนได้ที่เบอร์ 02-329-8143"]
    ],
    ["จิตอาสา", 3,
        [1, "สามารถติดตามข่าวกิจกรรมจิตอาสาได้ที่ไหน", "Page Facebook จิตอาสาพระจอมเกล้าลาดกระบัง/KMITL Student Life"],
        [2, "ได้ชั่วโมงกิจกรรมเท่าไร", "ตามแต่กิจกรรมประกาศรับสมัครระบุไว้ โดยต้องไม่เกิน 6 ชั่วโมง ต่อวัน"],
        [3, "ทำไมต้องทำกิจกรรมจิตอาสา", "เพื่อให้เกิดการเรียนรู้ การแบ่งปันสิ่งที่ตัวเองมีให้แก่ผู้อื่น"],
        [4, "ใครเป็นผู้เซ็นรับรองชั่วโมงกิจกรรม", "อาจารย์หรือเจ้าหน้าที่ที่ควบคุมกิจกรรม"],
        [5, "ใครเป็นผู้จัด/รับผิดชอบกิจกรรมอาสา", "มีทั้งกิจกรรมของสถาบัน (ส่วนกลาง/OSDA) ของคณะ และของชุมนุม/ชมรม"],
        [6, "กิจกรรมไม่ขึ้นในระบบทรานสคริปกิจรรม", "ระบุ ชื่อ-นามสกุล คณะ รหัสนักศึกษา และกรุณารอการติดต่อจากพี่เจ้าหน้าที่"],
        [7, "การเตรียมตัวทำกิจกรรมจิตอาสา", "ติดต่อผู้/ผู้ดูแลกิจกรรมเลย"],
        [8, "ปรึกษาเกี่ยวกับการจัดโครงการ/กิจกรรมอาสา", "พี่ตุน เจ้าหน้าที่องค์กรสัมพันธ์ @OSDA"]
    ],
    ["กิจกรรม", 4,
        [1, "อยากจัดกิจกรรม/โครงการนักศึกษา ต้องทำยังไง", "เข้าไปเขียนขออนุมัติโครงการ (ในระบบ) ที่ลิงก์ osda.kmitl.ac.th/e-filing/login"],
        [2, "ต้องส่งขออนุมัติกิจกรรม/โครงการนักศึกษา ล่วงหน้ากี่วัน", "ส่งล่วงหน้า 15 วัน (ทำการ) ก่อนถึงวันจัดกิจกรรม/โครงการ แต่ในช่วงสถานการณ์การแพร่ระบาดของโรค COVID-19 ให้ส่งล่วงหน้า 1 เดือน พร้อมแนบมาตราการป้องกัน และแผนผัง (ที่ไลน์พี่แบงค์)"],
        [3, "ต้องส่งสรุปรายงานประเมินผลและใบเสร็จ (ต้นฉบับ) กี่วันหลังจัดกิจกรรม/โครงการนักศึกษา แล้วเสร็จ", "15 วัน (ทำการ) หลังจัดกิจกรรม/โครงการนักศึกษา แล้วเสร็จ"],
        [4, "จะขอทรานสคริปกิจกรรมนักศึกษา ต้องเข้าร่วมกิจกรรม/โครงการนักศึกษา กี่ชัวโมง", "150 ชั่วโมง ตลอดหลักสูตร"],
        [5, "พิธีมอบเนคไทและเข็มพระมหามงกุฏ แก่นักศึกษาใหม่ จัดเมื่อไร", "จัดประมาณเดือน สิงหาคมของทุกปี"]
    ],
    ["กีฬา", 5,
        [1, "กีฬามหาวิทยาลัยแห่งประเทศไทย จัดขึ้นวันที่เท่าไหร่", "กีฬามหาวิทยาลัยแห่งประเทศไทย จัดขึ้น 2 รอบ คือ รอบคัดเลือกซึ่งมีกีฬาประเภททีมทั้งหมด จัดการแข่งขันประมาณต้นเดือนพฤศจิกายน และรอบมหกรรม จะรวมที่ผ่านรอบคัดเลือกเข้ามาแข่งขัน จัดการแข่งขันประมาณ เดือนมกราคม หรือแล้วแต่เจ้าภาพนั้น"],
        [2, "จะสมัครเข้าร่วมการแข่งขันยังไง", "ผู้ที่สมัครเข้าร่วมการแข่งขันจะต้องเข้าคัดตัวแทนของชนิดกีฬานั้น กับชมรมกีฬาต่างๆ ที่มีการเข้าร่วมการแข่งขัน จะเริ่มสมัครประมาณเดือนสิงหาคม  ในแต่ละปีมีชนิดกีฬาที่จัดการแข่งขันไม่เท่ากัน ขึ้นอยู่กับเจ้าภาพจัดการแข่งขัน"],
        [3, "คุณสมบัติของนักกีฬา", "ผู้สมัครเข้าแข่งขันกีฬามหาวิทยาลัยต้องเป็นนักศึกษาหรือนักศึกษาบัณฑิต ตาม หลักสูตรการศึกษาระดับปริญญาตรีขึ้นไป โดยต้องมีคุณสมบัติ ดังนี้\n\n1. กรณีเป็นนักศึกษาแรกเข้า และเข้าแข่งขันกีฬามหาวิทยาลัยครั้งแรก ต้อง ลงทะเบียนเรียน ในภาคการศึกษาที่ 1 หรือ ภาคต้น ของปีการศึกษาที่มีการแข่งขันกีฬามหาวิทยาลัย ไม่น้อยกว่า 12 หน่วยกิต สำหรับนักศึกษาบัณฑิตแรกเข้า ต้องลงทะเบียนเรียนในภาคการศึกษาที่ 1 หรือ ภาคต้น ของปีการศึกษาที่มีการแข่งขันกีฬามหาวิทยาลัย ไม่น้อยกว่า 6 หน่วยกิต\n2. กรณีไม่ใช่นักศึกษาแรกเข้า ต้องลงทะเบียนเรียนในภาคการศึกษาที่ 1 หรือ ภาคต้น ของปีการศึกษาที่มีการแข่งขันกีฬามหาวิทยาลัย และในปีการศึกษาก่อนการแข่งขันกีฬามหาวิทยาลัย 1 ปี จะต้องมีหน่วยกิตก้าวหน้า ไม่น้อยกว่า 18 หน่วยกิต และ ต้องได้คะแนนเฉลี่ยสะสม ไม่น้อยกว่า 2.00 ในระบบ คะแนนเต็ม 4.00\nกรณีไม่ใช่นักศึกษาบัณฑิตแรกเข้า ต้องลงทะเบียนเรียนในภาคการศึกษาที่ 1 หรือ ภาคต้น ของปีการศึกษาที่มีการแข่งขันกีฬามหาวิทยาลัย และในปีการศึกษาก่อนการแข่งขันกีฬามหาวิทยาลัย 1 ปี จะต้องมีหน่วยกิตก้าวหน้า ไม่น้อยกว่า 6 หน่วยกิต และ ต้องได้คะแนนเฉลี่ยสะสม ไม่น้อยกว่า 3.00 ใน ระบบคะแนนเต็ม 4.00\n3.ต้องมีอายุไม่เกิน 28 ปี โดยให้นับถึง วันที่ 1 มกราคม ของปีที่สมัครเข้าแข่งขัน เว้นแต่ ระเบียบชนิดกีฬาใดก าหนดอายุไว้ ต่ำากว่า 28 ปี ก็ให้เป็นไปตามระเบียบชนิดกีฬานั้น\n4.ต้องไม่อยู่ในระหว่างการถูกลงโทษตัดสิทธิ เข้าร่วมการแข่งขันกีฬามหาวิทยาลัย หรือการแข่งขันของสมาคมกีฬาสมัครเล่นแห่งประเทศไทย หรือของการกีฬาแห่งประเทศไทย ทั้งนี้ หากการลงโทษตามวรรคแรก เกิดขึ้นภายหลังวันสมัครเข้าร่วมการแข่งขัน ให้ผู้สมัครเข้าร่วมการแข่งขันผู้นั้น เสียสิทธิในการเข้าร่วมการแข่งขันกีฬามหาวิทยาลัยปีนั้นด้วย"],
        [4, "นักศึกษาจะได้อะไรเมื่อได้เหรียญรางวัลจากการแข่งขันกีฬามหาวิทยาลัยแห่งประเทศไทย", "1.ได้รับยกเว้นการลงทะเบียนเรียน 1 ปีการศึกษา ในปีถัดไป\n2.ได้รับเงินรางวัลตามระเบียบที่สถาบันฯ จัดให้ ในทุนทำชื่อเสียงให้กับสถาบัน\n3.ได้รับเสื้อสามารถ(เสื้อสูท)สำหรับนักกีฬาที่ได้เหรียญทอง และชุดวอร์มสำหรับนักกีฬาที่ได้เหรียญเงินและทองแดง"],
        [5, "จะจองสนามเพื่อฝึกซ้อมและจัดการแข่งขันกีฬาอย่างไง", "นักศึกษาสามารถตรวจสอบวันเวลาในการใช้ที่ศุนย์กีฬาพระจอมเกล้า พร้อมทำหนังสือเพื่อขอใช้และแนบโครงการการจัดการแข่งขัน ส่งมายังที่ สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ เพื่อจัดทำขออนุมัติต่อไป"]        
    ],
    ["งานแนะแนว", 6,
        [1, "งานนัดพบแรงงานของส่วนกลางจัดเมื่อไหร่", "เดือนกุมภาพันธ์"],
        [2, "งานนัดพบงานของส่วนกลาง นักศึกษาชั้นปีไหนสามารถเข้าร่วมงานได้บ้าง", "ทุกชั้นปี"],
        [3, "สถานที่จัดงานนัดพบแรงงานของส่วนกลางจัดที่ไหน", "หอประชุมเจ้าพระยาสุรวงษ์ ไวยวัฒน์ (วร บุนนาค)"],
        [4, "งานนัดพบแรงงานของส่วนกลาง บุคคลภายนอกสามารถเข้าร่วมงานได้หรือไม่", "บุคคลภายนอกสามารถเข้าร่วมงานได้"],
        [5, "งานนัดพบแรงงานส่วนกลางมีค่าใช้จ่ายในการเข้าร่วมงานหรือไม่", "ไม่มี"],
        [6, "งานนัดพบแรงงานส่วนกลางแต่งกายในการเข้าร่วมกิจกรรมอย่างไร", "ชุดนักศึกษาหรือชุดสุภาพ"],
        [7, "งานนัดพบแรงงานมีสถานประกอบการเข้าร่วมจำนวนกี่บริษัท", "150 บริษัท/วัน"],
        [8, "งานปฐมนิเทศนักศึกษาของส่วนกลางจัดเมื่อไหร่", "ประมาณเดือนสิงหาคม"],
        [9, "งานปฐมนิเทศนักศึกษาของส่วนกลางแต่งกายอย่างไร", "ชุดนักศึกษา"],
        [10, "งานปัจฉิมนิเทศนักศึกษาของส่วนกลางแต่งกายอย่างไร", "ชุดนักศึกษาหรือชุดสุภาพ"]
    ],
    ["ศิษย์เก่า", 7,
        [1, "ช่องการบริจาค", "office.kmitl.ac.th/osda/donation"],
        [2, "ช่องทางการติดต่องานศิษย์เก่าสัมพันธ์", "ชั้น 4 สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ สำนักงานอธิการบดี\n เบอร์โทรศัพท์ 02-329-8000 ต่อ 3240"],
        [3, "ติดต่อสมาคมศิษย์เก่าฯ", "เบอร์โทรศัพท์ 02-329-4386"]
    ],
    ["กิจกรรม พี่โก", 8,
        [1, "การขอใช้รถสถาบันต้องทำอย่างไรบ้าง", "รับแบบฟอร์มขอใช้รถส่วนกลางจากสำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์พร้อมทั้งแนบโครงการที่ได้รับการอนุมัติ"],
        [2, "ต้องจองล่วงหน้ากี่วัน", "ต้องจองล่วงหน้าอย่างน้อย 7 วันทำการ"],
        [3, "ต้องเสียค่าใช้จ่ายเท่าไร", "ไม่ต้องเสียค่าใช้จ่ายทั้งสิ้นเมื่อโครงการได้รับการอนุมัติ"],
        [4, "เมื่อจองรถแล้วจะทราบผลว่าได้รถเมื่อไร", "ไม่เกิน 3 วันทำการ"],
        [5, "จะขอรถได้จำนวนกี่คันและเป็นรถอะไรบ้าง", "ขึ้นอยู่กับจำนวนคนที่ขอตามโครงการถ้าจำนวนคนมากจะให้รถบัสได้แค่จำนวน 1 คันต่อ 1 โครงการ"],
        [6, "ห้องประชุมและสนามกีฬาว่างหรือไม่และถ้าจะจองต้องทำอย่างไรบ้าง", "เมื่อเช็คห้องประชุมและสนามกีฬาว่างนักศึกษาต้องทำบันทึกข้อความการขอเข้าใช้ห้องประชุมและสนามกีฬาพร้อมแนบใบอนุมัติโครงการ"],
        [7, "จองห้องประชุมจะต้องเสียค่าใช้จ่ายอะไรบ้าง", "ถ้านักศึกษาใช้ในเวลาราชการช่วงเวลาตั้งแต่ 08.30-16.30 น. จะไม่เสียค่าใช้จ่ายแต่ถ้าตั้งแต่เวลา 17.00 น. เป็นต้นไปต้องจ่ายค่าล่วงเวลาให้กับเจ้าหน้าที่และแม่บ้านเป็นเงินชั่วโมงละ 50 บาท"],
        [8, "เริ่มใช้งานสนามกีฬาและห้องประชุมได้ตั้งแต่กี่โมง", "สนามกีฬาและห้องประชุมเริ่มใช้ได้ตั้งแต่ 08.30-20.00 น."],
        [9, "ห้องประชุมมีอุปกรณ์อะไรให้บ้าง", "มีอุปกรณ์จอโปรแจคเตอร์และไมโครโฟนไร้สายแต่นักศึกษาต้องเตรียมถ่านสำหรับใช้กับไมโครโฟนมาด้วย"],
        [10, "ขอรับหนังสือสนับสนุน/ตอบขอบคุณ/ต้องทำอย่างไรบ้าง", "นักศึกษาทำบันทึกข้อความขอสนับสนุน/ตอบขอบคุณมาที่สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ถ้าเป็นหนังสือตอบขอบคุณต้องมีใบเสร็จรับเงิน รูปถ่ายโครงการที่จัดทำโครงการเสร็จเรียบร้อยแล้วและหนังสือขอรับการสนับสนุนนักศึกษาต้องแจ้งซื่อบริษัทที่จะรับการสนับสนุน"],
        [11, "เมื่อทำหนังสือบันทึกข้อความขอรับการสนับสนุน/ตอบขอบคุณจะได้รับหนังสืออีกกี่วัน", "ไม่เกิน 7 วัน"]
    ],
    ["วิชาทหาร", 9,
        [1, "ผ่อนผันการเกณฑ์ทหารเมื่อไหร่", "เดือนสิงหาคม ถึงเดือน ตุลาคม ของทุกปี"],
        [2, "ใช้เอกสารอะไรบ้าง", "เอกสารที่ใช้ในการผ่อนผันการเกณฑ์ทหาร\n1. คำร้องขอผ่อนผันทหาร จำนวน 1 ฉบับ\n2. สำเนาหนังสือ สด.9 (ด้านหน้า-ด้านหลัง) จำนวน 3 ฉบับ\n3. สำเนาหมายเรียก สด.35 (ติดต่อขอรับได้ที่ สัสดีอำเภอ/เขต ตามภูมิลำเนาทหาร) จำนวน 3 ฉบับ\n 4. สำเนาทะเบียนบ้านที่มีชื่อนักศึกษาและหน้าที่มีเลขที่บ้าน จำนวน 3 ฉบับ\n5. สำเนาบัตรประจำตัวนักศึกษา จำนวน 3 ฉบับ\n6. สำเนาบัตรประจำตัวประชาชน จำนวน 3 ฉบับ\n7. หนังสือรับรองสถานภาพเป็นนักศึกษา ฉบับจริง 1 ฉบับ และถ่ายสำเนา จำนวน 2 ฉบับ\n** เพิ่มเติมข้อ 7. ติดต่อที่สำนักทะเบียนและประมวลผล (ชั้น 2) สำนักงานอธิการบดี โดยระบุในคำร้องว่า “เพื่อใช้ผ่อนผันการเกณฑ์ทหารทหาร” ระยะเวลาในหนังสือรับรองจะต้องระบุ 360 วัน (ค่าธรรมเนียม50 บาท)"],
        [3, "อายุเท่าไหร่ถึงจะต้องเกณฑ์ทหาร", "เดือนเมษายน 2564 คือผู้ที่เกิดปี พ.ศ.2543 (อายุ20ปีบริบูรณ์ ย่าง 21ปี)(นับปีพ.ศ.เกิด)\nเดือนเมษายน 2565 คือผู้ที่เกิดปี พ.ศ.2544 (อายุ20ปีบริบูรณ์ ย่าง 21ปี)\nเดือนเมษายน 2566 คือผู้ที่เกิดปี พ.ศ.2545 (อายุ20ปีบริบูรณ์ ย่าง 21ปี)\nคร่าวๆ"],
        [4, "คำร้องขอผ่อนผันขอรับได้ที่ไหน", "office.kmitl.ac.th/osda/sodier64/#1597028179498-77c90814-2fe0"],
        [5, "ปีที่แล้วผมยื่นเอกสารผ่อนผันแล้วที่สถานศึกษาเก่า ผมต้องยื่นเอกสารอีกไหม", "ต้องยื่นเอกสารใหม่เพราะเปลี่ยนสถานศึกษา ต้องยื่นเอกสารใหม่"],
        [6, "ผมยื่นเอกสารขอผ่อนผันตอนปี 2 ปีนี้ผมต้องยื่นเอกสารใหม่อีกหรือเปล่า", "นักศึกษาปัจจุบัน ปีที่ผ่านมายื่นเอกสารขอผ่อนผันการเกณฑ์ทหารแล้ว ปีนี้ไม่ต้องยื่นเอกสารอีก และปีถัดไป แต่จะต้องไปรายงานตัว ณ วันตรวจเลือกทุกปี (ถ้าไม่ไปรายงานตัว ถือว่ามีความผิด หนีทหาร จะถูกดำเนินคดี)"],
        [7, "ผมยื่นเอกสารผ่อนผันการเกณฑ์ทหารแล้วต้องทำอย่างไรอีกบ้าง", "1.ประมาณกลางเดือนมีนาคม ของทุกปี ให้ผู้ขอผ่อนผันฯตรวจสอบรายผ่อนผันที่สัสดีเขต/อำเภอ ของตน ว่ามีรายชื่อตัวเองผ่อนผันหรือไม่\n1.1 ถ้ามีชื่อตัวเองผ่อนผัน ให้รอไปรายงานตัวในวันตรวจเลือก(ตามสด.35)\n1.2 ถ้าไม่มีชื่อตัวเองผ่อนผัน ให้โหลดเอกสารผ่อนผัน ที่นี่ เพื่อยื่นให้เจ้าหน้าที่ดูในวันตรวจเลือก\n2.การยื่นเอกสารขอผ่อนผันการเกณฑ์ทหาร ยื่นเอกสารครั้งแรกครั้งเดียวเท่านั้นหากนักศึกษายังไม่สำเร็จการศึกษาให้ปฏิบัติตามข้อ 1.(ไม่ต้องยื่นเอกสารคำร้องอีก)\n3.หากเปลี่ยนสถานศึกษา/คณะ/เปลี่ยนหลักสูตรจากปริญญาตรีเป็นปริญญาโท ต้องยื่นเอกสารคำร้องขอผ่อนผันเกณฑ์ทหารใหม่\n4.ในวันที่นักศึกษาไปแสดงตัวในวันตรวจเลือก เมื่อดำเนินการแล้วเสร็จเจ้าหน้าที่จะออกหมายเรียก(สด.35)ปีถัดไปให้นักศึกษาเก็บไว้\n5.หากนักศึกษาไม่ไปแสดงตัวในวันตรวจเลือก ถือมีความผิด ต้องระวางโทษปรับ หรือทั้งจำทั้งปรับ\n6.สอบถามข้อมูลเพิ่มเติมได้ที่ สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ งานวิชาทหาร ว่าที่ ร.ต.อภิชัย แส้ทอง โทรศัพท์ 02-3298000 ต่อ 3243 สายตรง 02-3298142 มือถือ 084-139-6929"],
        [8, "ถ้าไปรับหมายเรียกด้วยตนเองไม่ได้ จะให้บุคคลอื่นไปรับหมายเรียกแทนได้หรือไม่", "ถ้าไปรับด้วยตนเองไม่ได้ต้องให้บุคคลซึ่งบรรลุนิติภาวะและเชื่อถือได้ไปรับแทนได้ โดยต้องมีการมอบฉันทะ แต่การจะให้รับหมายหรือไม่อยู่ในดุลพินิจของนายอำเภอด้วย"],
        [9, "ถ้าไม่ไปรับหมายเรียกฯ ภายในกำหนดจะมีความผิดหรือไม่", "ถ้าไม่ไปรับหมายเรียกฯ ภายในกำหนดหรือไม่มีผู้แทนไปรับ ถือว่าหลีกเลี่ยงขัดขืนมีโทษเท่ากับไม่ไปลงบัญชีทหารกองเกินข้างต้น (โทษจำคุกไม่เกิน 3 เดือน หรือปรับไม่เกิน 300 บาท หรือทั้งจำทั้งปรับ)"],
        [10, "ถ้าจบจะเข้ารับการตรวจเลือกฯ ต้องนำหลักฐานอะไรไปแสดงต่อคณะกรรมการตรวจเลือกฯบ้าง", "ให้ผู้ที่จะเข้ารับการตรวจเลือกฯ นำใบสำคัญ (แบบ สด.9), หมายเรียกเข้ารับราชการทหาร (แบบ สด.35) , บัตรประจำตัวประชาชน, ประกาศนียบัตร, หรือหลักฐานการศึกษาฯ ไปแสดงในวันตรวจเลือกด้วย"],
        [11, "นักศึกษาผ่อนผันเกณฑ์ทหารได้กี่ปี", "ผ่อนผันให้เฉพาะผู้ซึ่งอยู่ในระหว่างการศึกษาที่ไม่สูงกว่าชั้นปริญญาโทและผ่อนผันให้จนถึงอายุครบ 26 ปีบริบูรณ์ เว้นแต่นักศึกษาแพทยศาสตร์ผ่อนผันให้ระหว่างที่ปฏิบัติงานเพื่อขึ้นทะเบียนและรับใบอนุญาตฯ อีก 1 ปี"],
        [12, "ถ้าผมยื่นเอกสารผ่อนผันไม่ทันกำหนดต้องทำอย่างไร", "จะต้องเข้ารับการตรวจเลือกทหารและหากถูกเข้ากองประจำการ ต้องไปรับราชการทหารทันที ไม่สามารถขอลามาศึกษาได้ (เพราะสิทธิผ่อนผันของนักศึกษามีอยู่แล้ว แต่ไม่ใช้สิทธิแสดงว่าพร้อมเข้ารับราชการทหาร)"],
        [13, "สอบถามเรื่องทหารได้ช่องทางใดบ้าง", "สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ชั้น4 สำนักงานอธิการบดี หรือ เพจเฟสบุ๊ค งานวิชาทหารพระจอมเกล้าลาดกระบังหรือ โทรศัพท์ 0841396929 ว่าที่ร.ต.อภิชัย แส้ทอง"],
        [14, "ผมนักศึกษาใหม่จะสมัครเรียน รด.ได้อย่างไร", "สมัครได้ที่สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ชั้น4 อาคารสำนักงานอธิการบดี"],
        [15, "จะสมัครเรียน รด.ปี3 ใช้เอกสารอะไรบ้าง", "1.ใช้หนังสือรับรองการฝึก รด.ชั้นปีที่ผ่านมา  กทม.ขอที่ศูนย์วิภาวดี/ต่างจังหวัดขอที่หน่วยฝึกที่เรียนวิชาทหาร\n2.รูป นศท. ขนาด 1 นิ้ว จำนวน 1 รูป (รูปเก่าใช้ได้)"],
        [16, "ผมไม่เครยเรียน รด.เลย เข้ามหาลัยจะสมัครเรียนได้หรือไม่", "ได้ แต่ต้องมีอายุไม่เกิน 22 ปี และต้องผ่านการทดสอบร่างกายตามระเบียบการสมัครเรียน รด."],
        [17, "ใบสมัคร รด.ขอรับได้ที่ไหน", "ที่ลิงก์นี้ https://office.kmitl.ac.th/osda/trotcs/"],
        [18, "ติดต่อเรื่อง รด.ได้ที่ไหน", "สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ชั้น4 สำนักงานอธิการบดี หรือ เพจเฟสบุ๊ค งานวิชาทหารพระจอมเกล้าลาดกระบัง หรือ โทรศัพท์ 0841396929 ว่าที่ร.ต.อภิชัย แส้ทอง"],
        [19, "สมัครเรียน รด.ปี1 ใช้หลักฐานอะไรบ้าง", "ใบสมัคร/หนังสือรับรองวุฒิ ม.6/สำเนา สด.9(ถ้ามี)/รูปถ่าย นร. จำนวน 1 ใบ"]
    ],
    ["สหกิจ", 10,
        [1, "ถ้าเราเป็นนักศึกษาจบใหม่ยังไม่มีประสบการณ์เราควรมีบุคลิกภาพยังไงให้เขารับเราเข้าทำงาน", "สิ่งแรกที่คุณต้องทำ คือสร้างความประทับใจในการสัมภาษณ์งาน ซึ่งมี 2 ส่วนประกอบที่สำคัญคือ\n1.การแต่งกายให้เหมาะสม เพราะการแต่งกายเป็นสิ่งแรกที่บอกถึงลักษณะนิสัยของตัวเรา แนะนำให้ใส่สูทที่เรียบร้อย ทั้งชายและหญิง โดยเลือกสีที่สุภาพ เช่น ขาว เทา ดำ น้ำเงิน น้ำตาล ดูแลความสะอาดเล็บมือให้เรียนร้อย จัดแต่งทรงผมให้ดี\nผู้หญิง แต่งหน้าแต่พอดี ใช้ลิปสติกสีอ่อน ,ถ้าผมยาวต้องรวบผมให้เรียบร้อย, ใส่รองเท้าหุ้มส้น, ความยาวของกระโปรงต้องอยู่ครึ่งเข่า หรือต่ำกว่า\nผู้ชาย เน้นเรื่องเสื้อผ้าสีสุภาพ ไม่พอดีตัวจนเกินไป รีดให้เรียบร้อย และสิ่งที่หลายคนมองข้ามคือ ตัดเล็บมือให้เรียบร้อย อย่าปล่อยให้ริมฝีปากแห้ง (ทาลิปมันด้วย) \n2.การตอบคำถามให้กระชับและตรงประเด็น ก่อนไปสัมภาษณ์คุณจำเป็นต้องศึกษารายละเอียดของบริษัท และลักษณะงานที่คุณไปสมัคร คำถามใดไม่สามารถตอบได้ ให้บอกว่าไม่ทราบแต่เราจะกลับไปหาคำตอบถ้าเรามีโอกาสได้เข้ามาทำงาน"],
        [2, "การแต่งตัวในการทำงานที่เหมาะสม และให้ดูมีบุคลิกภาพที่ดี ควรแต่งตัวแบบไหน", "อยู่ที่ลักษณะงานที่คุณทำ ถ้าเป็นหน่วยงานราชการ หรือกึ่งราชการ คุณจำเป็นต้องแต่งตัวสุภาพ เน้นเรื่องความสะอาดเรียบร้อยเป็นสำคัญ ถ้าเป็นหน่วยงานราชการ จะเน้นสีสุภาพ เช่น ขาว เทา ดำ น้ำตาล น้ำเงิน คุณสามารถใส่เสื้อนอกจากสีขาวได้เช่น ฟ้าอ่อน  หน่วยงานกึ่งราชการและบริษัทเอกชน จะแต่งต่างจากราชการได้เล็กน้อย โดยเพิ่มสีสันของเสื้อผ้าขึ้นมา หน่วยงานเอกชน เช่น สถาปนิก วิศวกร อาจจะมีใส่กางเกงยีนส์ได้เมื่อต้องทำงานนอกสถานที่ แต่ข้อเน้นให้เป็นยีนส์ที่มีสีเท่ากันทั้งตัวที่สำคัญไม่ว่าจะทำงานที่ไหน ลักษณะใดจะต้องแต่งกายให้ดูสะอาด"],
        [3, "การสร้างความประทับใจที่ดีตั้งแต่ครั้งแรก ตอนไปฝึกงานควรเริ่มจากอะไร", "เริ่มด้วยการตรงต่อเวลา การตรงต่อเวลาแสดงถึงความรับผิดชอบเบื้องต้นที่มีต่อตัวเองและกฎระเบียบที่ทุกคนต้องปฏิบัติ แต่งตัวให้สุภาพเคารพต่อสถานที่ ทักทายด้วยการยิ้มกับคนที่ทำงานถึงแม้จะไม่รู้จัก เจอผู้ใหญ่ให้ยกมือไหว้ ทำงานที่ได้รับให้ดีที่สุด เมื่อว่างควรเสนอความช่วยเหลือเพื่อแสดงออกถึงความมีน้ำใจ"],
        [4, "ควรมีวิธีการพูดกับพี่ที่ทำงานอย่างไรดี เพื่อแสดงให้เห็นถึงความจริงใจและมีความเป็นมิตรกับที่ทำงาน", "1.แสดงความขอบคุณที่พี่สอนงานเรา และกล้าที่จะขอโทษเมื่อเราทำผิดพลาด และพร้อมที่จะแก้ไข\n2.ไม่พูดจาล่วงเกินทั้งต่อหน้าและลับหลัง\n3.ต้องมีสัมมาคารวะ"],
        [5, "บุคลิกที่ดีควรเป็นแบบไหนเพื่อสร้างความประทับใจ", "บุคลิกภาพนอก ต้องแต่งกายให้สุภาพเหมาะกับสถานที่ ยืนนั่งตัวตรง ไม่หลังค่อม พูดจาฉะฉานมั่นใจ ใช้วาจาไพเราะ ยิ้มแย้มแจ่มใส บุคลิกภายใน คุณต้องมีจิตใจโอบอ้อมอารี มีน้ำใจ รู้จักช่วยเหลือผู้อื่น"],
        [6, "มีการเตรียมตัวอย่างไรก่อนไปฝึกงาน", "เตรียมความพร้อมทางด้านความรู้ที่เรียนมาที่จะนำไปใช้  แน่นอนว่าคุณจะได้เรียนรู้กับสิ่งใหม่ ฉะนั้นระหว่างฝึกงานต้องทำงานที่ได้รับหมอบหมายให้เต็มที่ เมื่อไม่เข้าใจให้ถามและจด อย่าให้พี่ที่สอนต้องมาสอนคุณในสิ่งเดิมเป็นครั้งที่สอง  และนำสิ่งที่เรียนรู้ไปใช้ปฏิบัติในการสั่งงานครั้งต่อไป ให้พยายามเรียนรู้ชีวิตของการทำงาน"],
        [7, "การแต่งกายไปสัมภาษณ์สหกิจ สำหรับผู้ชาย ควรแต่งตัวแบบไหน", "การใส่ชุดนักศึกษาไปสหกิจเป็นชุดที่เหมาะสมที่สุด แต่ถ้าสถานที่ฝึกงานอนุโลมให้แต่งตามสบาย คุณสมควรจะเน้นกางเกงผ้า และเสื้อเชิ้ตสีสุภาพ"],
        [8, "การเข้าไปทำงานวันแรกควรทำอย่างไรให้เขาประทับใจและเอ็นดูเรา", "เริ่มด้วยการตรงต่อเวลา การตรงต่อเวลาแสดงถึงความรับผิดชอบเบื้องต้นที่มีต่อตัวเองและกฎระเบียบที่ทุกคนปฏิบัติ แต่งตัวให้สุภาพเคารพต่อสถานที่ ทักทายด้วยการยิ้มกับคนที่ทำงานถึงแม้จะไม่รู้จัก ทำงานที่ได้รับให้ดีที่สุด เมื่อว่างควรเสนอความช่วยเหลือเพื่อแสดงออกถึงความมีน้ำใจ"],
        [9, "ถ้าเป็นคนพูดไม่ค่อยเก่ง เขินอายเวลาพูดคุยกับผู้อื่น เราควรทำยังไง", "มารยาทที่ดีในการพูดคุยกับผู้อื่น คุณจะต้องสบตากับคู่สนทนาระหว่างคุย ถ้าคุณเป็นคนขี้อาย สิ่งที่ควรเริ่มคือการยิ้มเพื่อแสดงไมตรีจิต การยิ้มหรือยกมือไหว้สำหรับผู้อาวุโสกว่า จะทำให้เกิดบทสนทนาตามมาได้ง่าย"],
        [10, "การเข้าไปทำงานควรทำตัวอย่างไรให้เข้ากับที่ทำงานได้อย่างรวดเร็ว", "ต้องเป็นคนที่มีสัมคารวะ พูดจาไพเราะ และหัดจดจำชื่อของพี่และเพื่อนร่วมงาน เสนอความช่วยเหลือเมื่อเราทำได้ ไม่เกี่ยงงาน"],
        [11, "ปัญหาความขี้อายที่ทำให้เวลาทำงานไม่กล้าชวนคนอื่นๆคุย เราควรเริ่มจากตรงไหน", "มารยาทที่ดีในการพูดคุยกับผู้อื่น คุณจะต้องสบตากับคู่สนทนาระหว่างคุย ถ้าคุณเป็นคนขี้อาย สิ่งที่ควรเริ่มคือการยิ้มเพื่อแสดงไมตรีจิต การยิ้มหรือยกมือไหว้สำหรับผู้อาวุโสกว่า จะทำให้เกิดบทสทนาตามมาได้ง่าย"],
        [12, "การเข้าไปทำงานรั้งแรกควรทำตัวอย่างไรให้พี่ๆชอบเข้ากับที่ทำงานได้อย่างรวดเร็ว", "ต้องเป็นคนที่มีสัมมาคารวะ พูดจาไพเราะ และหัดจดจำชื่อของพี่และเพื่อนร่วมงาน เสนอความช่วยเหลือเมื่อเราทำได้ ไม่เกี่ยงงาน"],
        [13, "เวลาไปสัมภาษณ์ฝึกงานถ้าที่บริษัทบอกว่าให้ใส่ชุดอะไรก็ได้ เราควรใส่ชุดที่เรามั่นใจแต่สุภาพหรือชุดนักศึกษาดี", "ชุดนักศึกษาจะเหมาะที่สุด แต่ถ้าเป็นงานที่ต้องอยู่นอกสถานที่และต้องการความคล่องตัว แนะนำให้ใส่กางเกงผ้า เสื้อเชิ้ต สีสุภาพ ( ไม่ใส่รองเท้าเปิดส้น)"],
        [14, "มีเทคนิคการสร้าง First impression  ยังไงบ้าง", "เริ่มด้วยการตรงต่อเวลา การตรงต่อเวลาแสดงถึงความรับผิดชอบเบื้องต้นที่มีต่อตัวเองและกฎระเบียบที่ทุกคนปฏิบัติ แต่งตัวให้สุภาพเคารพต่อสถานที่ ทักทายด้วยการยิ้มกับคนที่ทำงานถึงแม้จะไม่รู้จัก ทำงานที่ได้รับให้ดีที่สุด เมื่อว่างควรเสนอความช่วยเหลือเพื่อแสดงออกถึงความมีน้ำใจ"],
        [15, "ไปฝึกสหกิจสามารถทำสีเล็บ สีผม โทนสีสุภาพได้ไหม", "ตัดเล็บให้เรียบร้อย ทาได้แต่เป็นสีใสจะเหมาะสมกว่า ส่วนสีผมแนะนำให้ไช้สีธรรมชาติ หรือสีน้ำตาลเข้มเหมาะที่สุด"],
        [16, "การปฏิบัติตัวขณะเป็นนักศึกษาฝึกงานควรทำอย่างไรบ้าง", "ต้องเป็นคนที่มีสัมมาคารวะ พูดจาไพเราะ และหัดจดจำชื่อของพี่และเพื่อนร่วมงาน ทำงานที่ได้รับให้ดีที่สุด เมื่อว่างควรเสนอความช่วยเหลือเพื่อแสดงออกถึงความมีน้ำใจ"],
        [17, "อยากทราบวิธีปรับตัวกับสังคมการทำงานในสถานที่ฝึกงาน", "ต้องเป็นคนที่มีสัมมาคารวะ พูดจาไพเราะ และหัดจดจำชื่อของพี่และเพื่อนร่วมงาน ทำงานที่ได้รับให้ดีที่สุด เมื่อว่างควรเสนอความช่วยเหลือเพื่อแสดงออกถึงความมีน้ำใจ"],
        [18, "ถ้าฝึกงานแล้วรู้สึกอึดอัด จะรับมืออย่างไรดี", "เป็นจะต้องหาสาเหตุก่อน ว่าอึดอัดเรื่องอะไร เรื่องงาน \n1.ไม่เข้าใจ: คุณควรถามไม่ต้องอาย พี่ๆทุกคนยินดีที่จะสอน \n2. ไม่ชอบงานที่ให้ทำ: ถ้าเป็นข้อนี้อาจหลีกเลี่ยงยาก แนะนำให้หัดทำ เพราะการที่ทำเป็นในหลายอย่าง ย่อมดีกว่าไม่รู้ เพราะเวลาคุณทำงานจริงๆ คุณต้องทำทั้งสิ่งที่ชอบและไม่ชอบ\nเรื่องคน : การหนีปัญหาโดยการย้ายงานไม่ใช่คำตอบนะ เพราะไม่มีอะไรมารับประกันว่าที่ใหม่จะดีกว่า เริ่มจากคุณต้องฝึกที่จะเข้าใจพื้นฐานของแต่ละคนที่ ต่างวัย ต่างการศึกษา พยายามเข้าใจเท่าที่เราไม่ลำบากจนเกินไป แต่ถ้าไม่สบายใจจริงๆ เราสามารถคุยตรงๆ กับคนนั้นแบบสุภาพได้นะ หรือหลีกเลี่ยงความอึดอัดนั้น"],
        [19, "ถ้าสถานที่ฝึกงานมีพี่ที่ทำงานติหรือทักเรื่องเสื้อผ้าเราจนเรารู้สึกไม่ดี อาจารย์มีวิธีรับมืออย่างไรดี", "ถ้าสถานที่ฝึกงานมีพี่ที่ทำงานติหรือทักเรื่องเสื้อผ้าเราจนเรารู้สึกไม่ดี อาจารย์มีวิธีรับมืออย่างไรดี"],
        [20, "เราเป็นคนเข้าหาคนไม่เก่ง ยิ่งผู้ใหญ่ยิ่งไม่กล้าคุย มีวิธีแก้ยังไง", "เมื่อเจอผู้ใหญ่ต้องยกมือไหว้ ยิ้มแย้มแจ่มใส เป็นสิ่งที่จะทำให้ท่านจดจำคุณได้ อาจารย์คิดว่าหลังจากนั้นผู้ใหญ่จะเริ่มทักทายและพูดคุยกับคุณ และทำให้คุณมีความกล้ามากขึ้น"],
        [21, "เป็นคนจำหน้าคนไม่เก่ง จะใช้เวลานานมากในการจำหน้าคนที่ไม่เคยรู้จัก พอจำไม่เก่งก็จะไม่กล้าทักคนอื่นก่อน เพราะกลัวจะทักผิดคน พอจะมีวิธีแก้ไขมั้ย", "สวัสดีเป็นเหมือน มนต์สะกด ไม่จำเป็นว่าคุณจะรู้จักหรือไม่ จำหน้าได้หรือเปล่า การกล่าวสวัสดีทักทาย จะแสดงถึงไมตรีที่คุณยื่นให้ และอาจารย์คิดว่าคุณก็จะได้รับไมตรีนั้นกลับเช่นกัน"],
        [22, "เป็นคนเข้ากับผู้ใหญ่ไม่ค่อยได้ เข้าหาผู้ใหญ่ไม่ค่อยเก่ง อยากรู้วิธีแก้ไข", "เมื่อเจอผู้ใหญ่ต้องยกมือไหว้ ยิ้มแย้มแจ่มใส เป็นสิ่งที่จะทำให้ท่านจดจำคุณได้ อาจารย์คิดว่าหลังจากนั้นผู้ใหญ่จะเริ่มทักทายและพูดคุยกับคุณ และทำให้คุณมีความกล้ามากขึ้น"],
        [23, "บางทีพูดกับผู้ใหญ่เเล้วดูห้วนไป มีวิธีการปรับการพูดยังไงได้บ้าง", "ถ้าห้วนหมายถึงเสียงที่แข็ง อาจารย์คิดว่าการแก้ปัญหาที่ง่ายที่สุด คือการที่คุณต้องมีคำว่า “ /ค่ะ “ ทุกครั้ง จะช่วยให้คำพูดของคุณดูอ่อนโยนขึ้น"],
        [24, "อยากจะทราบถึงวิธีการเตรียมตัว เตรียมความพร้อมในการเริ่มฝึกงานว่าจะมีวิธีการรับมือยังไงบางกับการทำงานวันแรก", "อยากจะทราบถึงวิธีการเตรียมตัว เตรียมความพร้อมในการเริ่มฝึกงานว่าจะมีวิธีการรับมือยังไงบางกับการทำงานวันแรก"],
        [25, "ถ้าพี่ที่ฝึกงานเป็นคนชิว ๆ ในฐานะที่เราเป็นนักศึกษาฝึกงานที่ไปวันแรก เราควรวางตัวยังไง", "เราต้องเป็นคนแสดงให้พี่เห็นว่าเรามาเพื่อเรียนรู้ ฉะนั้นคุณต้องเป็นฝ่ายที่เสนอตัวในการของานทำ หรือเข้าไปช่วยงานเท่าที่ทำได้"],
        [26, "เป็นคนไม่ชอบเข้าสังคมกับผู้อื่น  เราควรจะเริ่มที่จะเข้าหาผู้คนอย่างไรดี หรือมีวิธีแก่ไขข้อเสียนี้อย่างไร", "แนะนำให้เข้าบ้างเป็นครั้งคราว แน่นอนมันอาจจะไม่ใช่สิ่งที่คุณชอบ แต่ที่ต้องทำบ้างเพราะเราจะได้รู้จักกับคนต่างแผนก ซึ่งจะทำให้ง่ายต่อการร่วมงานกัน และจะเป็นการฝึกตัวเองให้ปรับตัวดีขึ้น"],
        [27, "อยากทราบเทคนิคในการไปสัมภาษณ์ฝึกงาน ว่าเราควรเตรียมตัวหรือวางตัวอย่างไร", "คุณต้องแสดงให้ผู้สัมภาษณ์รับรู้ว่าคุณต้องการจะเรียนรู้งานจากที่นี่จริงๆ เพราะอะไร และคุณต้องรู้ประวัติความเป็นมาของที่ๆคุณไปสัมภาษณ์ เพื่อแสดงออกว่าที่นี่สำคัญกับคุณ และบอกว่าคุณมีเป้าหมายในอนาคตอย่างไร"],
        [28, "ถ้าเป็นคนที่ไม่ชอบเข้าหาคนอื่นก่อน เวลาไปฝึกงานควรปรับปรุงตัวเองยังไงดี", "สวัสดีเป็นเหมือน มนต์สะกด ไม่จำเป็นว่าคุณจะรู้จักหรือไม่ การกล่าวสวัสดีทักทาย จะแสดงถึงไมตรีที่คุณยื่นให้ และอาจารย์คิดว่าคุณก็จะได้รับไมตรีนั้นกลับเช่นกัน"],
        [29, "ไม่ค่อยกล้าสบตาเวลาคุยกับผู้ใหญ่จะมีวิธีแก้อย่างไร", "คุณต้องฝึกที่ละน้อย เริ่มจากผู้ใหญ่ที่คุณคิดว่าใจดีที่สุดในที่ทำงาน เริ่มจากยิ้ม มองตา กล่าวคำทักทาย เมื่อคุณฝึกและได้รับการทักทายกลับ จะทำให้คุณกล้ามากขึ้น และรู้ว่ามันไม่ได้น่ากลัวอย่างที่เราคิด"],
        [30, "ถ้าความคิดที่เราต้องการนำเสนองานบางอย่างไม่ตรงกับความคิดของผู้ใหญ่ ควรมีวิธีการปรับตัวยังไง", "การกล้าที่จะนำเสนอเป็นสิ่งที่ดี แต่เมื่อไม่ตรงกันคุณจำเป็นต้องหาสาเหตุ ว่าเพราะอะไร และลองนำไปค้นคว้าว่าสิ่งที่ท่านพูดถูกต้องหรือไม่ อย่างไร และนำข้อมูลนั้นกลับไปปรึกษาอีกครั้ง"],
        [31, "อยากทราบเทคนิคในการไป สัมภาษณ์ฝึกงาน", "คุณต้องแสดงให้ผู้สัมภาษณ์รับรู้ว่าคุณต้องการจะเรียนรู้งานจากที่นี่จริงๆ  คุณต้องรู้ประวัติความเป็นมาของที่ๆคุณไปสัมภาษณ์ เพื่อแสดงออกว่าที่นี่สำคัญกับคุณ และบอกว่าคุณมีเป้าหมายในอนาคตที่เกี่ยวเนื่องกับที่คุณจะได้รับจากที่นี้อย่างไร"],
        [32, "ถ้าเข้าสังคมไม่เก่งแล้วตอนไปฝึกงานมีวิธีปรับตัวให้เข้ากับสังคมทำงานอย่างไรบ้าง", "ยิ้ม และกล่าวคำทักทาย ถึงแม้เราจะไม่รู้จัก เริ่มจากคุยกันคนที่ทำงานแผนกเดียวกัน เพื่อฝึกความกล้าของตัวเอง ถ้ามีคนไม่สนิทมาชวนไปทานข้าวหลังเลิกงาน คุณก็อาจจะชวนคนที่คุณสนิทไปด้วย ค่อยๆเริ่ม หลังจากนั้นความกล้าจะค่อยๆเพิ่มขึ้น ไม่ต้องเร่งรัดตัวเอง"],
        [33, "หากบางทีเรารู้สึกว่าเพื่อนหรือพี่ที่ร่วมงานเป็นคนที่ค่อนข้างมีทัศนคติติดลบ อย่างชอบนินทาคนอื่น แต่เราไม่สามารถบอกกล่าวได้เพราะเกรงใจและเรายังเป็นผู้น้อยอยู่ เราจะมีวิธีการจัดการกับสถานการณ์แบบนี้ยังไง", "หากบางทีเรารู้สึกว่าเพื่อนหรือพี่ที่ร่วมงานเป็นคนที่ค่อนข้างมีทัศนคติติดลบ อย่าง ชอบนินทาคนอื่น แต่เราไม่สามารถบอกกล่าวได้เพราะเกรงใจและเรายังเป็นผู้น้อยอยู่ เราจะมีวิธีการจัดการกับสถานการณ์แบบนี้ยังไง"],
        [34, "ถ้าหากอยากปรึกษาเรื่องการทำงานที่ได้รับมอบหมายดับผู้บังคับบัญชาควรใช้ช่องทางไหนที่สุด", "ถ้าหากอยากปรึกษาเรื่องการทำงานที่ได้รับมอบหมายดับผู้บังคับบัญชาควรใช้ช่องทางไหนที่สุด"],
        [35, "เป็นคนหน้าตาไม่เป็นมิตร มีวิธีแก้ยังไงเวลาเข้าพบผู้ใหญ่", "คุณจะต้องหัดยิ้มกับตัวเองหน้ากระจกจนเป็นนิสัย จะทำให้ดูเป็นมิตรมากขึ้นได้ ที่สำคัญที่สุดต้องแสดงออกมาจากใจ ผู้ใหญ่จะรับรู้ได้เอง"],
        [36, "ถ้าเกิดเราทำงานผิดพลาด แล้วพี่ที่ทำงานไม่ไว้วางใจให้ทำงานต่อ ควรแก้ไขอย่างไรดี", "สิ่งแรกที่ควรทำคือ ขอโทษ แล้วไปหาสาเหตุว่าผิดจากอะไร พร้อมคิดวิธีการแก้ไข แล้วคุณค่อยเข้าไปปรึกษาพี่อีกรอบเพื่อจะได้ไม่ผิดอีก"],
        [37, "ถ้าหากมีคำถามที่อยากปรึกษาพี่ๆที่ฝึกงาน ควรทำอย่างไรให้ดูเหมาะสม", "ต้องดูว่าพี่เค้ายุ่งอยู่รีเปล่า ถ้าดูแล้วไม่ยุ่งมาก คุณก็เข้าไปถามเริ่มจากคำพูดที่ว่า พี่รบกวนเวลาสักครู่ หนูมีเรื่องงานจะปรึกษา"],
        [38, "เป็นคนที่ค่อนข้างจะเข้าใจยากและกลัวทำงานผิดพลาด จะมีวิธีแก้ปัญหาอย่างไร", "ข้อตอบแบ่งเป็นสองข้อ\n1.กลัวทำงานผิดพลาด คุณต้องแก้ด้วยการศึกษางานให้เข้าใจอย่างละเอียด ค้นคว้าหาข้อมูล ถ้าไม่เข้าใจให้ถามกับผู้รู้ และจำสิ่งที่เคยผิดพลาด จะได้ไม่เกิดขึ้นอีก\n2.เป็นคนเข้าใจอะไรยากยาก คุณต้องใช้เวลาในการเรียนรู้มากกว่าคนอื่น เช่น การหาข้อมูลเพิ่มเติม ถามมากขึ้น"],
        [39, "หากที่ทำงานให้แต่งตัวอะไรก็ได้ แล้วเราเป็นคนชอบแต่งตัวอยู่แล้ว อาจจะมีเพิ่มแค่แจ็คเก็ตกับหมวก แต่พี่ที่ทำงานค่อนข้างเป็นผู้ใหญ่ แล้วเข้าไม่ถึง มักจะพูดถึงทุกวัน เราควรลดสิ่งเหล่านี้เพื่อเขาและเราไหม", "หากที่ทำงานให้แต่งตัวอะไรก็ได้ แล้วเราเป็นคนชอบแต่งตัวอยู่แล้ว อาจจะมีเพิ่มแค่แจ็คเก็ตกับหมวก แต่พี่ที่ทำงานค่อนข้างเป็นผู้ใหญ่ แล้วเข้าไม่ถึง มักจะพูดถึงทุกวัน เราควรลดสิ่งเหล่านี้เพื่อเขาและเราไหม"],
        [40, "เป็นคนเข้าสังคมไม่เก่ง แล้วก็ไม่ค่อยกล้าพูด ควรทำอย่างไรดี", "ยิ้ม และกล่าวคำทักทาย ถึงแม้เราจะไม่รู้จัก เริ่มจากคุยกันคนที่ทำงานแผนกเดียวกัน เพื่อฝึกความกล้าของตัวเอง ถ้ามีคนไม่สนิทมาชวนไปทานข้าวหลังเลิกงาน คุณก็อาจจะชวนคนที่คุณสนิทไปด้วย ค่อยๆเริ่ม หลังจากนั้นความกล้าจะค่อยๆเพิ่มขึ้น ไม่ต้องเร่งรัดตัวเอง"],
        [41, "ไม่รู้สไตล์การแต่งตัวแบบไหนเหมาะกับของตัวเอง ควรเริ่มจากตรงไหนดี", "เริ่มจากดูรูปแบบการแต่งตัวในอินเทอร์เน็ต ว่าคุณชอบแบบไหน แล้วลองแต่งดู ให้ใช้ความรู้สึกตัวเองเป็นหลักว่ามั่นใจรึเปล่า ถ้ามั่นใจ และมีคนทักว่าสวย แสดงว่าคุณมาถูกทาง แต่การแต่งกายจะต้องเหมาะกับรูปร่างตัวเองด้วยเหมือนที่อาจารย์ได้สอนไปเบื้องต้น"],
        [42, "ถ้าคนที่ฝึกงานไม่ชอบเรามีวิธีรับมืออย่างไร", "ถ้าเป็นไปได้ควรหาสาเหตุว่าทำไมเค้าไม่ชอบเรา แล้วแก้จากตรงนั้น แต่ถ้าแค่เห็นหน้าแล้วไม่ชอบ คุณอาจจะเริ่มจากลองชวนคุย ทักทาย เพราะอาจจะทำให้เค้ารู้ทัศนคติลบที่มีต่อคุณ เค้าคิดเองคนเดียว คุณไม่ได้เป็นแบบนั้น"]
    ],
    ["คนพิการ", 11,
        [1, "สถาบันฯมีศูนย์บริการนักศึกษาพิการไหม", "ศูนย์บริการนักศึกษาพิการ (DSS) สถาบันยังไม่มีการจัดตั้ง แต่มีงานบริการนักศึกษาพิการที่รับผิดชอบโดยสำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ (OSDA) ตั้งอยู่ที่ชั้น 4 อาคารกรมหลวงนราธิวาสราชนครินทร์ (ตึกอธิการบดี)"],
        [2, "งานบริการนักศึกษาพิการให้บริการอะไรบ้าง", "งานหลักคือการประสานงานเพื่อขอรับเงินอุดหนุนทางการศึกษาจากสำนักงาน อว. นอกจากนั้นเป็นการประสานเพื่ออำนวยความสะดวกให้นักศึกษาพิการ เช่นบริการรถรับ-ส่ง"],
        [3, "นักศึกษาพิการประเภทไหนที่จะขอเรียนฟรีได้", "อ้างอิงจากการสำรวจความพร้อมในการรองรับนักศึกษาพิการเข้าศึกษาต่อในสถาบัน ได้แก่ 1.ผู้มีความพิการทางร่างกาย 2.ผู้มีความพิการทางการได้ยินและสื่อความหมาย ทั้งนี้ นักศึกษาพิการที่เข้าศึกษาต้องสามารถช่วยเหลือตัวเองในชีวิตประจำวันได้ เนื่องจากยังมีบุคลากรที่ดูแลนักศึกษาพิการไม่เพียงพอ"],
        [4, "คณะ/สาขาอะไรบ้างที่รับนักศึกษาพิการ", "มี 7 คณะที่มีความพร้อมรับนักศึกษาพิการ ได้แก่ \n1.คณะอุตสาหกรรมการบินนานาชาติ - หลักสูตรการจัดการโลจิสติกส์ (หลักสูตรนานาชาติ) 1 คน \n2.เทคโนโลยีการเกษตร - สาขานิเทศศาสตร์เกษตร 2 คน \n3.คณะเทคโนโลยีสารสนเทศ - สาขาเทคโนโลยีสารสนเทศ 1 คน \n- สาขาวิทยาการข้อมูลและการวิเคราะห์เชิงธุรกิจ 1 คน\n4.คณะอุตสาหกรรมอาหาร - สาขาวิทยาศาสตร์และเทคโนโลยีการอาหาร 1 คน \n5.วิทยาลัยนาโนเทคโนโลยี - สาขาวิศวกรรมวัสดุนาโน 1 คน\n6.คณะการบริหารและจัดการ - สาขาบริหารธุรกิจ 2 คน - สาขาเศรษฐศาสตร์และการจัดการ 2 คน - สาขาบริหารธุรกิจ นานาชาติ 2 คน \n7.คณะสถาปัตยกรรมศาสตร์ - ภาควิชาสถาปัตยกรรมหลัก  1 คน - ภาควิชาภูมิสถาปัตยกรรมศาสตร์ 1 คน - ภาควิชาสถาปัตยกรรมภายใน 1 คน - ภาควิชาศิลปอุตสาหกรรม 1 คน - ภาควิชาการออกแบบสนเทศสามมิติ 1 คน - ภาควิชาภาพยนตร์และดิจิทัลมีเดีย 1 คน - ภาควิชาการถ่ายภาพ 1 คน - ภาควิชาจิตรกรรมและมีเดียอาร์ต 1 คน\n- ภาควิชาประติมากรรมและประติมากรรมเพื่อสังคม 1 คน - ภาควิชาภาพพิมพ์และอิลลัสเตชั่น 1 คน - ภาควิชานิเทศศิลป์ 1 คน"],
        [5, "จะขอทุนนักศึกษาพิการต้องมีคุณสมบัติอย่างไรบ้าง", "1.มีบัตรประจำตัวคนพิการ \n2.ศึกษาอยู่ในระดับปริญญาตรี และไม่เคยย้ายสาขาวิชา คณะ และสถาบันอุดมศึกษาเกินกว่า 2 ครั้ง \n3.ยังไม่เคยสำเร็จการศึกษาระดับปริญญาตรีมาก่อน (ปริญญาตรีใบแรก)\n 4.ยังไม่เคยได้รับเงินอุดหนุนทางการศึกษาในโครงการนี้มาก่อน"],
        [6, "เอกสารอะไรบ้างที่ต้องเตรียมเพื่อขอทุนฯ", "1.ใบเสร็จรับเงินการจ่ายค่าเทอมฉบับจริง \n2. เขียนใบแสดงเจตจำนงการขอรับเงินอุดหนุนทางการศึกษาด้วยลายมือ \n3.ใบแสดงผลการศึกษาภาคเรียนที่ผ่านมา \n4.หน้าสมุดบัญชีธนาคารของนักศึกษา รวบรวมมาส่งที่งานบริการนักศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ (OSDA) ชั้น 4 อาคารกรมหลวงนราธิวาสราชนครินทร์ (สำนักงานอธิการบดี) ติดต่อพี่เปิ้ล โทร 02 329 8000 ต่อ 3243"],
        [7, "ส่งเอกสารได้ตอนไหน", "หลังจากนักศึกษาจ่ายค่าเทอมและขอใบเสร็จรับเงินจากสำนักงานคลังได้แล้ว สามารถนำใบเสร็จและใบแสดงเจตจำนงขอรับเงินอุดหนุนทางการศึกษาสำหรับนักศึกษาพิการ นำมาส่งที่สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ตึกอธิการบดี"],
        [8, "ใช้เวลานานแค่ไหนจะได้รับเงินคืน", "ประมาณ 6 เดือน เนื่องจากกระบวนการรวบรวมเอกสารและขั้นตอนการส่งเบิกเงิน"],
        [9, "สอบถามรายละเอียดเกี่ยวกับทุนนักศึกษาพิการได้ที่ไหน", "สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ชั้น 4 ตึกอธิการบดี งานบริการนักศึกษา ติดต่อพี่เปิ้ล โทร 02 329 8000 ต่อ 3243"],
        [10, "หาข้อมูลและรายละเอียดเกี่ยวกับทุนนักศึกษาพิการได้ที่ไหน", "website : https://office.kmitl.ac.th/osda/"],
        [11, "นักศึกษาพิการทุกคนสามารถขอเรียนฟรีได้หรือไม่", "นักศึกษาพิการที่มีบัตรประจำตัวคนพิการที่ออกโดยกระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์เท่านั้น ที่จะขอเงินอุดหนุนทางการศึกษาได้"],
        [12, "หน่วยงานไหนเป็นผู้ออกบัตรประจำตัวคนพิการ", "กระทรวงการพัฒนาสังคมและความมั่นคงของมนุษย์ ต่างจังหวัดติดต่อที่ศูนย์บริการคนพิการ อยู่ในศาลากลางจังหวัด กรุงเทพฯติดต่อที่ศูนย์บริการคนพิการกรุงเทพฯ ซึ่งมีสำนักงานอยู่ทั่วกรุงเทพฯ"],
        [13, "ใครเป็นผู้ตัดสินว่ามีหรือไม่มีสิทธิ์ได้รับบัตรคนพิการ", "แพทย์เป็นผู้ออกใบรับรองความพิการ"],
        [14, "ขอทุนย้อนหลังได้ไหม", "คุณสมบัติของสถาบันฯสามารถเริ่มขอทุนได้ตั้งแต่ปีการศึกษา 1/2563 เป็นต้นไป นักศึกษาปัจจุบันจึงไม่สามารถขอย้อนหลังได้ หากนักศึกษาจะขอย้อนหลัง สถาบันต้องจัดทำประกาศขึ้นมาใหม่ ซึ่งมีกระบวนการที่ซับซ้อน"],
        [15, "นักศึกษาพิการขอทุนเรียนฟรีได้ทุกชั้นปีไหม", "ได้ทุกชั้นปี โดยเริ่มมีสิทธิ์ขอได้ตั้งแต่ปีการศึกษา 1/2563 เป็นต้นไป"]
    ],
    ["กยศ.", 12,
        [1, "ช่องทางติดตามข่าวสาร / ติดต่องาน กยศ สจล.", "งาน กยศ.สจล. สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ อาคารกรมหลวงนราธิวาสราชนครินทร์ (ตึกสำนักงานอธิการบดี) ชั้น 4, โทรศัพท์  02-329-8032 สายใน 02-329-8000 ต่อ 3183 , 3185 และ เพจ Facebook : กยศ.สจล.  (facebook.com/StudentLoan.KMITL)"],
        [2, "ระบบ e-studentloan ใช้ browser ใดในการดำเนินการได้บ้าง", "Internet explorer version 10 , 11 และ google chrome"],
        [3, "รายเก่าสจล.(เลื่อนชั้นปี) สามารถยื่นคำขอกู้ยืมเงินจากกองทุนได้เมื่อไหร่", "ต้องยื่นในทุกปีการศึกษา หรือประมาณช่วงเดือนพฤษภาคม - เดือนมิถุนายน"],
        [4, "รายเก่าสจล.(เลื่อนชั้นปี) ต้องใช้เอกสารอะไรบ้างในการขอยื่นกู้ยืมฯ", "1.แบบพิจารณาคำขอกู้ยืม(กยศ.สจล.) \n2.คำขอกู้ยืมจากระบบe-studentloan \n3.แบบฟอร์มกยศ.101 \n4.เอกสารรับรองรายได้ของครอบครัว(กยศ.102) ได้แก่ สลิปเงินเดือน(ย้อนหลัง12เดือน) หรือ หนังสือรับรองเงินเดือน(บางที่เรียกหนังสือรับรองการทำงาน) หรือ หนังสือรับรองรายได้+สำเนาบัตรประจำตัวข้าราชการของผู้รับรองรายได้(สำหรับครอบครัวผู้กู้ยืมที่ไม่มีรายได้ประจำ) ซึ่งจะต้องมีทั้งข้อมูลบิดาและมารดาและ/หรือผู้ปกครอง \n5. หนังสือแสดงความคิดเห็นจากอาจารย์ที่ปรึกษา(กยศ.103) \n6.ใบแสดงผลการศึกษา(ทั้งปี) \n7.สมุดบันทึกกิจกรรมจิตอาสา(มีรายละเอียดการทำจิตอาสาพร้อมลายเซ็นผู้รับรอง ไม่ต่ำกว่า 36 ชั่วโมง)"],
        [5, "รายใหม่สจล. สามารถยื่นคำขอกู้ยืมเงินจากกองทุนได้เมื่อไหร่", "ยื่นขอกู้กับสถาบันครั้งแรก จะต้องส่งเอกสารทั้งหมดและเข้ารับการสัมภาษณ์ช่วงเดือนกรกฎาคม และในปีการศึกษาต่อไปจะต้องยื่นขอก็ยืมทุกปีการศึกษา"],
        [6, "รายใหม่สจล. ต้องใช้เอกสารอะไรบ้างในการขอยื่นกู้ยืมฯ", "1.แบบพิจารณาคำขอกู้ยืม(กยศ.สจล.) \n2.คำขอกู้ยืมจากระบบ e-studentloan \n3.แบบฟอร์มกยศ.101 \n4.เอกสารรับรองรายได้ของครอบครัว(กยศ.102) ได้แก่ สลิปเงินเดือน(ย้อนหลัง12เดือน) หรือ หนังสือรับรองเงินเดือน(บางที่เรียกหนังสือรับรองการทำงาน) หรือ หนังสือรับรองรายได้+สำเนาบัตรประจำตัวข้าราชการของผู้รับรองรายได้(สำหรับครอบครัวผู้กู้ยืมที่ไม่มีรายได้ประจำ) ซึ่งจะต้องมีทั้งข้อมูลบิดาและมารดาและ/หรือผู้ปกครอง \n5. หนังสือแสดงความคิดเห็นจากอาจารย์ที่ปรึกษา(กยศ.103) \n6.ใบแสดงผลการศึกษา(ทั้งปี) \n 7.สมุดบันทึกกิจกรรมจิตอาสา(มีรายละเอียดการทำจิตอาสาพร้อมลายเซ็นผู้รับรอง ไม่ต่ำกว่า 1 ชั่วโมง)"],
        [7, "ผู้รับรองรายได้คือใคร", "เจ้าหน้าที่ของรัฐ เจ้าหน้าที่ของรัฐผู้รับบำเหน็จบำนาญ สภาชิกสภาเขต สมาชิกสภากรุงเทพมหานคร ผู้ว่าราชการกรุงเทพมหานคร หรือหัวหน้าสถานศึกษาที่นักศึกษาผู้ขอกู้ยืมเงินอยู่เป็นผู้รับรองรายได้"],
        [8, "เอกสารประกอบการทำสัญญากู้ยืมต้องใช้อะไรบ้าง", "1. สัญญากู้ยืมที่พิมพ์จากระบบ e-studentloan จำนวน 3 ชุด พร้อมเอกสารประกอบได้แก่ \n1. สำเนาบัตรประชาชน+สำเนาทะเบียนบ้าน+สำเนาหน้าสมุดบัญชี ของผู้กู้ยืมเงิน อย่างละ 3 ฉบับ \n2. สำเนาบัตรประจำตัวประชาชน+สำเนาทะเบียนบ้านของผู้ค้ำประกัน อย่างละ 3 ฉบับ โดยจะต้องจัดเรียงเอกสารเป็นชุดๆ"],
        [9, "เอกสารประกอบการลงนามแบบลงทะเบียนฯ(ยืนยันการกู้ยืม) ต้องใช้อะไรบ้าง", "ใช้สำเนาบัตรประจำตัวประชาชนของผู้กู้ยืมจำนวน 1 ฉบับ  สำหรับผู้กู้ยืมที่อายุยังไม่ครบ 20 ปีบริบูรณ์ในวันที่ลงนามในแบบลงทะเบียนฯ จะต้องมีผู้แทนโดยชอบธรรมลงนามในเอกสาร พร้อมแนบสำเนาบัตรประจำตัวประชาชนของผู้แทนโดยชอบธรรมด้วย"],
        [10, "การยืนยันแบบลงทะเบียนฯ(ยืนยันการกู้ยืม) ภาคเรียนที่ 1", "รายเก่าสจล.(เลื่อนชั้นปี) : ช่วงเดือนสิงหาคม (เปิดภาคเรียนที่ 1) , รายใหม่สจล. : ดำเนินการต่อจากการทำสัญญากู้ยืมช่วงเดือนมกราคม (เปิดภาคเรียนที่ 2)"],
        [11, "การยืนยันแบบลงทะเบียนฯ(ยืนยันการกู้ยืม) ภาคเรียนที่ 2", "รายเก่าสจล.(เลื่อนชั้นปี) : ช่วงเดือนสิงหาคม (เปิดภาคเรียนที่ 1) , รายใหม่สจล. : ดำเนินการต่อจากการทำสัญญากู้ยืมช่วงเดือนมกราคม (เปิดภาคเรียนที่ 2)"],
        [12, "การได้รับค่าครองชีพ", "ผู้กู้ยืมจะได้รับค่าครองชีพเดือนแรก หลังจากที่งานกยศ.ตรวจสอบความถูกต้องและยืนยันเอกสารแบบลงทะเบียนฯในระบบ e-studentloan 30 วัน ในส่วนของเดือนที่ 2 เป็นต้นไป จะขึ้นอยู่กับลำดับคิวที่ทางกยศ.จัดส่งเอกสารให้กับธนาคาร และการตรวจสอบเอกสารของทางธนาคาร ประมาณ 60 วันหลังจากวันที่งานกยศ.ยืนยันในระบบฯ"],
        [13, "ผู้กู้ยืมเปลี่ยนแปลงข้อมูลใดๆที่เกี่ยวข้องกับผู้กู้ยืมและผู้ค้ำประกันจะต้องดำเนินการอย่างไร", "ต้องใช้แบบฟอร์ม กยศ. 108 เปลี่ยนแปลงข้อมูลผู้กู้ยืม กรอกรายละเอียดข้อมูลในส่วนที่มีการเปลี่ยนแปลงให้ถูกต้องพร้อมแนบเอกสารที่เกี่ยวข้องทั้งหมด ส่งที่งาน กยศ.สจล. เพื่อดำเนินการเสนอผู้บริหารสถาบันฯลงนามรับรองและจัดส่งให้กับธนาคารกรุงไทย/อิสลามฯต่อไป"],
        [14, "กรณีผู้กู้ยืมยังไม่สำเร็จการศึกษาแต่ไม่ประสงค์ที่จะกู้ยืมแล้วจะต้องดำเนินการอย่างไร", "ต้องใช้แบบฟอร์ม กยศ. 204 รายงานสถานภาพผู้กู้ยืม กรอกข้อมูลทั้งหมดให้ถูกต้อง แนบพร้อมสำเนาบัตรประชาชน(ที่รับรองสำเนาถูกต้องเรียบร้อยพร้อมเขียนเบอร์โทรศัพท์ที่สามารถติดต่อได้) ส่งที่งาน กยศ.สจล. เพื่อดำเนินการเสนอผู้บริหารสถาบันฯลงนามรับรองและจัดส่งให้กับธนาคารกรุงไทย/อิสลามฯต่อไป ซึ่งการรายงานสถานภาพจะต้องทำทุกภาคการศึกษา"],
        [15, "คำถามอื่นๆ", "สำหรับคำถามอื่นๆ สามารถติดตามได้ที่ https://www.studentloan.or.th/th/faqs"]
    ],
    ["ทุน", 13,
        [1, "ได้เงินจากทุนเมื่อไร", "นักศึกษารอก่อน กำลังดำเนินการตามขั้นตอน"],
        [2, "ประกาศรายชื่อผู้ได้รับทุนเมื่อไร", "ให้นักศึกษาติดตามที่ Facebook : KMITL Student Life"],
        [3, "ประกาศรายชื่อผู้ได้รับทุนทางไหน", "ประกาศรายชื่อทาง Facebook : KMITL Student Life"],
        [4, "เอาใบสมัครทุนได้จากที่ไหน", "ใบสมัครรับได้ที่คณะหรือที่งานทุนการศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ชั้น 4 อาคาร สำนักงานอธิการบดี"],
        [5, "ส่งใบสมัครทุนที่ไหน", "ส่งใบสมัครที่คณะ"],
        [6, "สัมภาษณ์ผู้สมัครทุนวันไหน", "ให้นักศึกษาติดตามที่ Facebook : KMITL Student Life"],
        [7, "เอกสารสมัครทุนมีอะไรบ้าง", "สำเนาบัตรนักศึกษาหรือสำเนาบัตรประชาชน สำเนาหน้าบัญชีธนาคารหน้าชื่อบัญชีและสำเนาหน้าบัญชีปรับปัจจุบันมีการเคลื่อนไหวไม่เกิน 2 เดือน"],
        [8, "สมุดบำเพ็ญประโยชน์/ใบเก็บชั่วโมงจิตอาสา เอาที่ไหน", "มารับได้ที่ งานทุนการศึกษา สำนักงานกิจการนักศึกษาและศิษย์เก่าสัมพันธ์ ชั้น 4 อาคาร สำนักงานอธิการบดี หรือดาวน์โหลดได้ที่ Facebook : KMITL Student Life"],
        [9, "ชั่วโมงจิตอาสาจากทุนใช้อันเดียวกับจิตอาสาของ กยศ.ได้ไหม หรือต้องทำแยกเพิ่มอีก", "ใช้อันเดียวกันไม่ได้ ต้องทำแยก"]
    ],
    ["งานบัณฑิต", 14,
        [1, "การสมัครเข้าศึกษาระดับบัณฑิตศึกษา", "สามารถดูรายละเอียดประกาศการรับสมัคร ปริญญาโทและปริญญาเอก และสมัครผ่านระบบสารสนเทศ ได้ที่ www.reg.kmitl.ac.th  หัวข้อ “รับสมัคร นศ. ป.โท-เอก ระดับบัณฑิตศึกษา”"],
        [2, "กรณีที่พ้นสภาพการเป็นนักศึกษาไปแล้ว และต้องการสมัครเข้าศึกษาใหม่ แต่มียอดค้างชำระเงินค่าธรรมเนียมการศึกษากับทางสถาบันจะสามารถสมัครได้หรือไม่\nกรณีที่พ้นสภาพการเป็นนักศึกษาไปแล้ว และต้องการสมัครเข้าศึกษาใหม่ แต่มียอดค้างชำระเงินค่าธรรมเนียมการศึกษากับทางสถาบันจะสามารถสมัครได้หรือไม่", "กรณีที่พ้นสภาพการเป็นนักศึกษาไปแล้ว และต้องการสมัครเข้าศึกษาใหม่ แต่มียอดค้างชำระเงินค่าธรรมเนียมการศึกษากับทางสถาบันจะสามารถสมัครได้หรือไม่"],
        [3, "ดำเนินการลงทะเบียนเรียนรายวิชาไม่ทันภายในระยะเวลาที่กำหนด ต้องดำเนินการอย่างไร", "ดำเนินการลงทะเบียนเรียนรายวิชาไม่ทันภายในระยะเวลาที่กำหนด ต้องดำเนินการอย่างไร"],
        [4, "กรณีที่ลงทะเบียนเรียนรายวิชาครบตามโครงสร้างของหลักสูตรเรียบร้อยแล้ว แต่ยังไม่สำเร็จการศึกษา  ต้องดำเนินการลงทะเบียนอย่างไร", "กรณีที่ลงทะเบียนเรียนรายวิชาครบตามโครงสร้างของหลักสูตรเรียบร้อยแล้ว แต่ยังไม่สำเร็จการศึกษา ต้องดำเนินการลงทะเบียนอย่างไร"],
        [5, "ทำการลงทะเบียนเรียนผ่านระบบแล้ว แต่ชำระเงินค่าธรรมเนียมการศึกษาไม่ทันภายในระยะเวลาที่กำหนดจะต้องดำเนินการอย่างไร", "1. กรณีที่ลงทะเบียนรายวิชา  นักศึกษาจะต้องมาดำเนินการขอลาพักการศึกษา ตามกำหนดระยะเวลาของการลาพักที่กำหนดไว้ในปฏิทินการศึกษาของภาคการศึกษานั้นๆ โดยจะมีค่าลาพักการศึกษา จำนวน 5,500 บาท  ทั้งนี้รายวิชาที่ได้ลงทะเบียนไปนั้นจะถูกทำการยกเลิกทั้งหมด \n2. กรณีที่นักศึกษาลงทะเบียนรักษาสภาพนักศึกษา จะสามารถชำระเงินได้จนถึงวันสุดท้ายของการรักษาสภาพนักศึกษาที่กำหนดไว้ในปฏิทินการศึกษาของภาคการศึกษานั้นๆ โดยจะมีค่าปรับการชำระเงินล่าช้ารายวัน (วันละ 100 บาท) ที่นักศึกษาจะต้องชำระรวมกับค่ารักษาสภาพนักศึกษาด้วย ซึ่งค่าปรับการชำระเงินล่าช้ารายวันจะหยุดในวันที่นักศึกษาได้ทำการชำระเงินเรียบร้อยแล้ว"],
        [6, "ลงทะเบียนเรียนรายวิชา และชำระเงินค่าธรรมเนียมการศึกษาแล้ว แต่ต้องการลาพักการศึกษาในภาคการศึกษาปัจจุบันต้องดำเนินการอย่างไร", "นักศึกษาต้องมาติดต่อขอลาพักการศึกษาที่สำนักทะเบียนและประมวลผล โดยไม่มีค่าใช้จ่ายในการลาพักการศึกษา ทั้งนี้ต้องมาดำเนินการลาพักการศึกษาภายในระยะเวลาที่กำหนดในปฏิทินการศึกษาของภาคการศึกษานั้นๆ  ซึ่งการลาพักการศึกษาจะนับรวมระยะเวลาการศึกษาด้วย"],
        [7, "การส่งผลคะแนนการสอบผ่านภาษาอังกฤษจากสถาบันอื่น ที่เป็นเงื่อนไขในการสำเร็จการศึกษา  ต้องดำเนินการอย่างไร", "ถ่ายสำเนาหลักฐานการสอบผ่านภาษาอังกฤษ ทั้งนี้ต้องตามเงื่อนไขที่สถาบันกำหนด พร้อมรับรองสำเนาถูกต้อง แนบพร้อมใบแบบฟอร์มการผ่านเกณฑ์ภาษาอังกฤษ ระดับบัณฑิตศึกษา มาส่งที่งานบัณฑิตศึกษา สำนักทะเบียนและประมวลผล"],
        [8, "การเทียบโอนรายวิชา กรณีกลับเข้าศึกษาใหม่  การเทียบโอนรายวิชา กรณีกลับเข้าศึกษาใหม่ ต้องดำเนินการอย่างไร", "นักศึกษาต้องไปติดต่อขอทำเรื่องเทียบโอนรายวิชาที่ส่วนงานวิชาการของคณะ/วิทยาลัย ที่นักศึกษาสังกัดนักศึกษาต้องไปติดต่อขอทำเรื่องเทียบโอนรายวิชาที่ส่วนงานวิชาการของคณะ/วิทยาลัย ที่นักศึกษาสังกัด"],
        [9, "การขอเอกสารทางการศึกษา การขอเอกสารทางการศึกษา ต้องดำเนินการอย่างไร", "สามารถมาติดต่อขอได้ด้วยตนเองที่สำนักทะเบียนและประมวลผล หรือดาวน์โหลดคำร้องขอเอกสาร ทาง www.reg.kmitl.ac.th หัวข้อ “เอกสารดาวน์โหลด” และกรอกรายละเอียด ส่งมาพร้อมสำเนาบัตรประจำตัวประชาชน รับรองสำเนาถูกต้อง หรือถ่ายรูปตนเองถือบัตรประจำตัวประชาชนที่สามารถเห็นข้อมูลในบัตรได้ชัดเจน แจ้งมาทาง Email : grad-reg@kmitl.ac.th และรอการแจ้งกลับจากเจ้าหน้าที่ผ่านช่องทาง Emailสามารถมาติดต่อขอได้ด้วยตนเองที่สำนักทะเบียนและประมวลผล หรือดาวน์โหลดคำร้องขอเอกสาร ทาง www.reg.kmitl.ac.th หัวข้อ “เอกสารดาวน์โหลด” และกรอกรายละเอียด ส่งมาพร้อมสำเนาบัตรประจำตัวประชาชน รับรองสำเนาถูกต้อง หรือถ่ายรูปตนเองถือบัตรประจำตัวประชาชนที่สามารถเห็นข้อมูลในบัตรได้ชัดเจน แจ้งมาทาง Email : grad-reg@kmitl.ac.th และรอการแจ้งกลับจากเจ้าหน้าที่ผ่านช่องทาง Email"],
        [10, "จะทราบได้อย่างไรว่าตนเองสำเร็จการศึกษาแล้ว และสามารถมาขอเอกสารการจบอะไรได้บ้าง", "เมื่อข้อมูลนักศึกษา มีสถานะขึ้นว่า สำเร็จการศึกษา โดยมี วัน เดือน ปี และภาคการศึกษา ระบุไว้ครบถ้วน และสามารถขอทรานสคริปฉบับสมบูรณ์ ได้  ส่วนหนังสือรับรองจบจากสภาสถาบันฯ ต้องรอรายชื่อเวียนสภาสถาบันเป็นที่เรียบร้อยแล้ว ถึงจะสามารถมาขอได้ในภายหลัง ระยะเวลาอย่างน้อย 1 เดือนไปแล้ว นับจากวันที่สำเร็จการศึกษา"]
    ],
    ["งานทะเบียน", 15,
        [1, "ถ้าไม่ได้ลงทะเบียนเรียนล่วงหน้า จะต้องทำอย่างไร", "ต้องรอไปลงทะเบียนเรียนจริง ในช่วงเวลาที่กำหนดให้ลงทะเบียนเรียนจริง รายละเอียดต่างๆ ดูได้จากปฏิทินการศึกษา"],
        [2, "ลงทะเบียนเรียนจริงในช่วงเวลาที่กำหนดไม่ทันจะมีผลอะไร", "ลงทะเบียนเรียนจริงในช่วงเวลาที่กำหนดไม่พ้น ช่วงเวลาต่อไปจะเป็นการลงทะเบียนล่าช้าจะต้องเสียค่าปรับการลงทะเบียนล่าช้า 300 บาท รายละเอียดดูได้จากปฏิทินการศึกษา"],
        [3, "โอนเงินเข้าบัญชีแล้วไม่ถูกหักบัญชี  ทั้งที่ไม่ได้เลยจากช่วงเวลาที่กำหนด", "นักศึกษาโอนเงินเข้าบัญชีเพียงพอกับการหักบัญชีหรือไม่ นักศึกษาจะต้องโอนเงินให้เกินจากยอดค่าธรรมเนียมการศึกษา เพราะจะมีค่าธรรมเนียมของธนาคารกับค่าธรรมเนียมบัตรเอทีเอ็มจึงควรโอนให้เกินยอดที่ต้องชำระประมาณ 300-500 บาท"],
        [4, "ไม่ได้ชำระค่าธรรมเนียมการศึกษาภายในเวลาที่กำหนดจะต้องทำอย่างไร", "ทำเรื่องขอชำระค่าธรรมเนียมการศึกษาและค่าปรับล่าช้า ที่งานทะเบียนของคณะมาถึงผู้อำนวยการสำนักทะเบียนและประมวลผลเพื่อขออนุมัติการชำระเงิน และมาติดต่อพิมพ์ใบชำระเงินที่สำนักทะเบียนและประมวลผลโดยคิดค่าปรับถึงวันที่นักศึกษามาพิมพ์ใบชำระเงิน"],
        [5, "กรณีไม่ได้ชำระค่าธรรมเนียมการศึกษาภายในเวลาที่กำหนด และไม่ได้ลาพักการศึกษาภายในช่วงเวลาที่กำหนดจะเป็นอย่างไร", "นักศึกษาจะถูกประกาศพ้นสภาพการเป็นนักศึกษาเนื่องจากไม่ได้ชำระค่าธรรมเนียมการศึกษา"],
        [6, "ลงทะเบียนเรียนต่อเนื่องไม่ได้เนื่องจากหลักสูตรปรับปรุงใหม่ต้องทำอย่างไร", "ทำเรื่องขอลงทะเบียนเรียนรายวิชาต่อเนื่องระหว่างหลักสูตรเก่ากับหลักสูตรใหม่ที่งานทะเบียนของคณะถึงผู้อำนวยการสำนักทะเบียนและประมวลผล เพื่อขออนุมัติลงทะเบียนเรียน"],
        [7, "นักศึกษาชั้นปีสุดท้าย สามารถลงทะเบียนเรียนได้สูงสุดกี่หน่วยกิต", "ลงทะเบียนเรียนได้สูงสุด 27 หน่วยกิต แต่เวลาจะต้องไม่ซ้ำซ้อนกัน"],
        [8, "การสมัครเข้าศึกษาระดับบัณฑิตศึกษา", "สามารถดูรายละเอียดประกาศการรับสมัคร ป.โท-เอก และสมัครผ่านระบบสารสนเทศ ได้ที่ www.reg.kmitl.ac.th  หัวข้อ 'รับสมัคร นศ. ป.โท-เอก ระดับบัณฑิตศึกษา'"],
        [9, "กรณีที่พ้นสภาพการเป็นนักศึกษาไปแล้ว และต้องการสมัครเข้าศึกษาใหม่ แต่มียอดค้างชำระเงินค่าธรรมเนียมการศึกษากับทางสถาบันจะสามารถสมัครได้หรือไม่", "ไม่สามารถสมัครได้ ซึ่งผู้สมัครจะต้องติดต่อกับงานบัณฑิตศึกษา สำนักทะเบียนและประมวลผล เพื่อชำระยอดค้างให้เรียบร้อยก่อน จึงจะสามารถสมัครเข้าศึกษาใหม่ได้"],
        [10, "ดำเนินการลงทะเบียนเรียนรายวิชาไม่ทันภายในระยะเวลาที่กำหนด ต้องดำเนินการอย่างไร", "การลงทะเบียนเรียนรายวิชา จะต้องดำเนินการลงทะเบียนให้ทันภายในระยะเวลาที่กำหนดในปฏิทินการศึกษาเท่านั้น หากพ้นระยะเวลาที่กำหนด (รวมถึงระยะเวลาการลงทะเบียนเรียนล่าช้าด้วย) การลงทะเบียนเรียนรายวิชา จะต้องดำเนินการลงทะเบียนให้ทันภายในระยะเวลาที่กำหนดในปฏิทินการศึกษาเท่านั้น หากพ้นระยะเวลาที่กำหนด (รวมถึงระยะเวลาการลงทะเบียนเรียนล่าช้าด้วย) นักศึกษาจะต้องมาติดต่อขอลาพักการศึกษาที่สำนักทะเบียนและประมวลผล"],
        [11, "กรณีที่ลงทะเบียนเรียนรายวิชาครบตามโครงสร้างของหลักสูตรเรียบร้อยแล้ว แต่ยังไม่สำเร็จการศึกษา ต้องดำเนินการลงทะเบียนอย่างไร", "นักศึกษาต้องลงทะเบียนรักษาสภาพนักศึกษา ทุกภาคการศึกษาจนกว่าจะสำเร็จการศึกษา ทั้งนี้ต้องอยู่ภายในระยะเวลาการศึกษาที่หลักสูตรกำหนดด้วย"],
        [12, "ทำการลงทะเบียนเรียนผ่านระบบแล้ว แต่ชำระเงินค่าธรรมเนียมการศึกษาไม่ทันภายในระยะเวลาที่กำหนดจะต้องดำเนินการอย่างไร", "1.กรณีที่ลงทะเบียนรายวิชา นักศึกษาจะต้องมาดำเนินการขอลาพักการศึกษา ตามกำหนดระยะเวลาของการลาพักที่กำหนดไว้ในปฏิทินการศึกษาของภาคการศึกษานั้นๆ โดยจะมีค่าลาพักการศึกษา จำนวน 5,500 บาท ทั้งนี้รายวิชาที่ได้ลงทะเบียนไปนั้นจะถูกทำการยกเลิกทั้งหมด\n2. กรณีที่นักศึกษาลงทะเบียนรักษาสภาพนักศึกษา จะสามารถชำระเงินได้จนถึงวันสุดท้ายของการรักษาสภาพนักศึกษาที่กำหนดไว้ในปฏิทินการศึกษาของภาคการศึกษานั้นๆ  โดยจะมีค่าปรับการชำระเงินล่าช้ารายวัน (วันละ 100 บาท) ที่นักศึกษาจะต้องชำระรวมกับค่ารักษาสภาพนักศึกษาด้วย ซึ่งค่าปรับการชำระเงินล่าช้ารายวันจะหยุดในวันที่นักศึกษาได้ทำการชำระเงินเรียบร้อยแล้ว"],
        [13, "ลงทะเบียนเรียนรายวิชา และชำระเงินค่าธรรมเนียมการศึกษาแล้ว แต่ต้องการลาพักการศึกษาในภาคการศึกษาปัจจุบันต้องดำเนินการอย่างไร", "นักศึกษาต้องมาติดต่อขอลาพักการศึกษาที่สำนักทะเบียนและประมวลผล โดยไม่มีค่าใช้จ่ายในการลาพักการศึกษา ทั้งนี้ต้องมาดำเนินการลาพักการศึกษาภายในระยะเวลาที่กำหนดในปฏิทินการศึกษาของภาคการศึกษานั้นๆ ซึ่งการลาพักการศึกษาจะนับรวมระยะเวลาการศึกษาด้วย"],
        [14, "การส่งผลคะแนนการสอบผ่านภาษาอังกฤษจากสถาบันอื่น ที่เป็นเงื่อนไขในการสำเร็จการศึกษา ต้องดำเนินการอย่างไร", "ถ่ายสำเนาหลักฐานการสอบผ่านภาษาอังกฤษ ทั้งนี้ต้องตามเงื่อนไขที่สถาบันกำหนด พร้อมรับรองสำเนาถูกต้อง แนบพร้อมใบแบบฟอร์มการผ่านเกณฑ์ภาษาอังกฤษ ระดับบัณฑิตศึกษา มาส่งที่งานบัณฑิตศึกษา สำนักทะเบียนและประมวลผล"],
        [15, "การเทียบโอนรายวิชา กรณีกลับเข้าศึกษาใหม่ ต้องดำเนินการอย่างไร", "นักศึกษาต้องไปติดต่อขอทำเรื่องเทียบโอนรายวิชาที่ส่วนงานวิชาการของคณะ/วิทยาลัย ที่นักศึกษาสังกัดนักศึกษาต้องไปติดต่อขอทำเรื่องเทียบโอนรายวิชาที่ส่วนงานวิชาการของคณะ/วิทยาลัย ที่นักศึกษาสังกัด"],
        [16, "การขอเอกสารทางการศึกษา การขอเอกสารทางการศึกษา ต้องดำเนินการอย่างไร", "สามารถมาติดต่อขอได้ด้วยตนเองที่สำนักทะเบียนและประมวลผล  หรือดาวน์โหลดคำร้องขอเอกสาร ทาง www.reg.kmitl.ac.th หัวข้อ 'เอกสารดาวน์โหลด' และกรอกรายละเอียด ส่งมาพร้อมสำเนาบัตรประจำตัวประชาชน รับรองสำเนาถูกต้อง หรือถ่ายรูปตนเองถือบัตรประจำตัวประชาชนที่สามารถเห็นข้อมูลในบัตรได้ชัดเจน แจ้งมาทาง Email : grad-reg@kmitl.ac.th และรอการแจ้งกลับจากเจ้าหน้าที่ผ่านช่องทาง Email สามารถมาติดต่อขอได้ด้วยตนเองที่สำนักทะเบียนและประมวลผล หรือดาวน์โหลดคำร้องขอเอกสาร ทาง www.reg.kmitl.ac.th หัวข้อ 'เอกสารดาวน์โหลด' และกรอกรายละเอียด ส่งมาพร้อมสำเนาบัตรประจำตัวประชาชน รับรองสำเนาถูกต้อง หรือถ่ายรูปตนเองถือบัตรประจำตัวประชาชนที่สามารถเห็นข้อมูลในบัตรได้ชัดเจน แจ้งมาทาง Email : grad-reg@kmitl.ac.th และรอการแจ้งกลับจากเจ้าหน้าที่ผ่านช่องทาง Email"],
        [17, "จะทราบได้อย่างไรว่าตนเองสำเร็จการศึกษาแล้ว และสามารถมาขอเอกสารการจบอะไรได้บ้าง", "เมื่อข้อมูลนักศึกษา มีสถานะขึ้นว่า สำเร็จการศึกษา โดยมี วัน เดือน ปี และภาคการศึกษา ระบุไว้ครบถ้วน และสามารถขอทรานสคริปฉบับสมบูรณ์ได้ ส่วนหนังสือรับรองจบจากสภาสถาบันฯ ต้องรอรายชื่อเวียนสภาสถาบันเป็นที่เรียบร้อยแล้ว ถึงจะสามารถมาขอได้ในภายหลัง ระยะเวลาอย่างน้อย 1 เดือนไปแล้ว นับจากวันที่สำเร็จการศึกษา"]
    ],
    ["งานตรวจสอบรับรองผล", 16,
        [1, "ได้ค่าระดับคะแนนเป็น  D, D+ จะได้เกียรตินิยมหรือไม่", "ได้รับเกียรตินิยม"],
        [2, "เรียนเกินหลักสูตรจะได้รับเกียรตินิยมหรือไม่", "ได้รับ ถ้านักศึกษามีคุณสมบัติตามเกณฑ์ที่กำหนด  และได้ GPA ตามโครงสร้างและ GPA เฉลี่ยสะสม ทั้งสองค่าตามเกณฑ์ที่กำหนด"],
        [3, "นักศึกษาจะทราบได้อย่างไร  ว่าศึกษาครบตามหลักสูตรแล้ว", "นักศึกษาทุกคนต้องตรวจสอบรายวิชาที่ลงทะเบียนเรียนกับโครงสร้างหลักสูตร และลงทะเบียนเรียนให้ครบทุกหมวดวิชา  โดยเช็ครหัสวิชาให้ตรงกับโครงสร้างหลักสูตรของนักศึกษา  ในแต่ละปีการศึกษานั้นๆ เพราะมีผลต่อการอนุมัติให้สำเร็จการศึกษา"],
        [4, "รายวิชาซ้ำคืออะไร", "รายวิชาที่ชื่อวิชาเหมือนกัน  รหัสวิชาเหมือนกัน  หรือรายละเอียดวิชาเหมือนกัน หากลงทะเบียนเกินกว่า 1 ครั้ง การตรวจสอบการสำเร็จการศึกษาจะนับเพียง 1 ครั้งเท่านั้นวิชาที่เหลือเป็นตัวเกิน"],
        [5, "ระบบตรวจสอบของสำนักทะเบียนและประมวลผล วิชาที่สอบผ่านมีเกรดแล้ว ทำไมจึงเป็นสีแดง", "เป็นสีแดงเพราะ นักศึกษาลงวิชาบังคับก่อน ไม่ตรงตามหลักสูตร  วิชานั้นเคยถอนหรือได้เกรด F ให้นักศึกษา  คลิ๊กเปลี่ยนที่หน้าระบบตรวจจบ จากตรวจสอบวิชาบังคับ"],
        [6, "นักศึกษาที่ยังไม่ผ่านเกณฑ์การสอบวัดความรู้  ทักษะภาษาอังกฤษก่อนจบการศึกษา (English Exit Exam) ตามประกาศสถาบันต้องทำอย่างไร", "นักศึกษาจะต้องลงทะเบียนรักษาสถานภาพทุกภาคการศึกษา  จนกว่าจะสำเร็จการศึกษา"],
        [7, "ต้องยื่นเอกสาร  English Exit Exam ที่ใด", "ให้นักศึกษายื่นสำเนาหลักฐานพร้อมลงนามรับรองสำเนาถูกต้อง พร้อมสำเนาบัตรประจำตัวนักศึกษาที่ต้นสังกัดของแต่ละส่วนงานวิชาการเพื่อรวบรวมส่งมายังคณะศิลปศาสตร์"]
    ],
    ["งานรับเข้า", 17,
        [1, "ขอเปลี่ยนตัวสะกดชื่อ-นามสกุล ภาษาอังกฤษ ", "ตรวจสอบจากบัตรประจำตัวประชาชน"],
        [2, "ขอเปลี่ยนชื่อ-นามสกุล-คำนำหน้านาม", "2.1 นักศึกษากรอกคำร้องขอเปลี่ยนชื่อ-นามสกุล-คำนำหน้าชื่อ\n2.2 แนบสำเนาหลักฐานการเปลี่ยนชื่อ-นามสกุล-คำนำหน้าชื่อ พร้อมรับรองสำเนาถูกต้อง\nข้อควรระวัง \n1. นักศึกษาที่สำเร็จการศึกษาหรือมีการส่งรายชื่อไปขออนุมัติสำเร็จการศึกษา ไม่สามารถเปลี่ยนชื่อ-นามสกุลได้\n2. กรณีเปลี่ยนคำนำหน้าชื่อเป็น ว่าที่ร้อยตรี หากยื่นเปลี่ยนหลังสำเร็จการศึกษา ต้องตรวจสอบว่าคำแต่งตั้งอนุมัติก่อนสำเร็จการศึกษาหรือไม่ หากอนุมัติก่อนสามารถเปลี่ยนได้"],
        [3, "ขอลาออกจากการเป็นนักศึกษา ", "3.1 เจ้าหน้าที่ตรวจสอบสถานะ/ตรวจสอบยอดค้างชำระ (หากมียอดค้างชำระไม่สามารถลาออกได้) \n3.2 นำคำร้องลาออกให้นักศึกษากรอก และผู้ปกครองลงนามรับทราบและยินยอมการลาออก พร้อมแนบสำเนาบัตรประชาชนผู้ปกครอง \n3.3 แจ้งนักศึกษาไปติดต่อหน่วยงานดังนี้\n3.3.1 ติดต่อสำนักหอสมุดกลาง ตรวจสอบว่าค้างหนังสือหรือไม่\n3.3.2 ติดต่อภาควิชา/สาขาวิชา ตรวจสอบว่าค้างอุปกรณ์หรือไม่\n3.3.3 ติดต่อประสานงานทะเบียนฯ คณะ/วิทยาลัย รับทราบการลาออก\n3.4 เมื่อนักศึกษาติดต่อหน่วยงานครบทั้ง 3 หน่วยงาน นำคำร้องกลับมายื่นต่อสำนักทะเบียนฯ เพื่องานรับเข้าศึกษาดำเนินการต่อไป\nข้อควรระวัง \n1. นักศึกษาที่มียอดค้างชำระไม่สามารถลาออกได้\n2. นักศึกษาที่มีสถานะพ้นสภาพไม่ต้องยื่นเอกสารลาออก"],
        [4, "บัตรนักศึกษารับได้ภายในกี่วัน", "ประมาณ 4 สัปดาห์ ธนาคารจะเป็นผู้นัดวันรับ"],
        [5, "เปิดรับสมัครนักศึกษาใหม่เมื่อไร", "ประมาณเดือน พฤศจิกายน www.reg.kmitl.ac.th โทร 02-3298203  กด 4"]
    ],
    ["ไอที (IT)", 18,
        [1, "ขอ username/password สำหรับเข้าเว็บไซต์สำนักทะเบียนฯ", "1. กรณีเป็นนักศึกษาที่กำลังเรียนอยู่\n- กรณี รหัส 59xxxxxx เป็นต้นไป ขอรหัสผู้ใช้งานจากสำนักบริการคอมพิวเตอร์\nโทร 02-329-8000 ต่อ 6000 หรือติดต่อ ตามช่องทางนี้\nLine ID : @helpcenter.kmitl\nEmail : helpcenter@kmitl.ac.th\nMobile : 091-190-6000\n- กรณี รหัส ก่อน 59xxxxxx ขอรหัสผู้ใช้งานระบบได้ที่ registrar@kmitl.ac.th\nสงวนสิทธิ์ให้ข้อมูลเฉพาะผู้ที่ใช้อีเมลสถาบันฯ ส่งมาขอเท่านั้น\n\n2. กรณีเป็น นักศึกษาที่จบไปแล้ว\nสำหรับนักศึกษาที่สำเร็จการศึกษาไปแล้ว จะไม่สามารถเข้าสู่ระบบสารสนเทศสำนักทะเบียนและประมวลผลได้\nสอบถามเพิ่มเติมเกี่ยวกับการขอเอกสารทางการศึกษา\nทาง inbox หรือติดต่อ ตามช่องทางนี้ \n- งานหนังสือรับรองต่าง ๆ ระดับปริญญาตรี และงานรับปริญญา\nโทร 0-2329-8000 ต่อ 3210 - 3213, 3188\n[สายตรง 0-2329-8201]\n- งานเกี่ยวกับระดับปริญญาโท - ปริญญาเอก\nโทร 0-2329-8000 ต่อ 3200, 3204, 3189\n[สายตรง 0-2329-8206]\n\n3. กรณีเป็น อาจารย์\nขอรหัสผู้ใช้งานระบบได้ที่ registrar@kmitl.ac.th\nสงวนสิทธิ์ให้ข้อมูลเฉพาะผู้ที่ใช้อีเมลสถาบันฯ ส่งมาขอเท่านั้น"],
        [2, "ขอ username/password สำหรับเข้าอีเมลสถาบันของตัวเอง", "ขอรหัสผู้ใช้งานจากสำนักบริการคอมพิวเตอร์\nโทร 02-329-8000 ต่อ 6000 หรือติดต่อ ตามช่องทางนี้\nLine ID : @helpcenter.kmitl\nEmail : helpcenter@kmitl.ac.th\nMobile : 091-190-6000"]
    ],
    ["งานประมวลผลการศึกษา", 19,
        [1, "การภาคทัณฑ์ การพ้นสภาพ สอบถามสถานะการศึกษา", "สอบถาม E-mail: assess-reg@kmitl.ac.th, Tel.02-3298201-6 กด 5 (ฝ่ายงานประมวลผลการศึกษา) หรือ 02-329-8000 ต่อ 3206-8"],
        [2, "การเทียบโอนผลการเรียน", "สอบถาม E-mail: assess-reg@kmitl.ac.th, Tel.02-3298201-6 กด 5 (ฝ่ายงานประมวลผลการศึกษา) หรือ02-329-8000 ต่อ 3206-8"],
        [3, "คิดผลการเรียน  การติด I", "สอบถาม E-mail: assess-reg@kmitl.ac.th, Tel.02-3298201-6 กด 5 (ฝ่ายงานประมวลผลการศึกษา) หรือ02-3298000 ต่อ 3206-8"]
    ],
    ["คลินิก", 20,
        [1, "เวลาการเปิดให้บริการ", "จันทร์ - ศุกร์  เวลา 8.00 น. - 18.00 น.\nเสาร-อาทิตย์ เวลา 09.00 น. - 12.00 น."],
        [2, "เวลาการลงตรวจของแพทย์", "จันทร์ - ศุกร์ เวลา 08.00 - 17.00 น.\nเสาร์ - อาทิตย์ เวลา 09.00 น. - 11.00 น."],
        [3, "ขอยาไม่พบแพทย์ ได้หรือไม่", "กรณีขอยาทุกกรณีต้องได้รับการตรวจและสั่งยาโดยแพทย์เท่านั้น"],
        [4, "เวลาการเปิดให้บริการทำแผล ", "จันทร์ - ศุกร์ เวลา 08.00 น. - 16.00 น.\nเสาร์ - อาทิตย์ เวลา 09.00 น. - 11.00 น."]
    ],
    ["สำนักงานทรัพย์สิน", 21,
        [1, "ติดต่อ-สอบถามหอพักช่องทางไหน", "หมายเลขโทรศัพท์ 02-3298145 และเพจ Facebook ชาวหอใน KMITL Dormitory"],
        [2, "สนใจสมัครหอพักต้องทำอย่างไร", "สามารถติดต่อเพื่อสอบถามข้อมูลด้วยตนเองได้ที่ สำนักงานหอพักนักศึกษา หรือโทร 02-3298145 หรือ เพจ Facebook ชาวหอใน KMITL Dormitory"],
        [3, "ห้องพักมีประเภทใดบ้าง", "2 ประเภท ได้แก่ ประเภทปรับอากาศ และประเภทไม่ปรับอากาศ"],
        [4, "หอพักประเภทปรับอากาศและหอพักประเภทไม่ปรับอากาศ แตกต่างกันอย่างไร", "ห้องพักประเภทปรับอากาศ เป็นเตียงเดี่ยว ขนาด 3.5 ฟุต มีห้องน้ำในตัว โดยแยก ห้องอาบน้ำและห้องสุขา\n\nห้องพักประเภทไม่ปรับอากาศ เป็นเตียง 2 ชั้น ขนาด 3.5 ฟุต ห้องอาบน้ำและห้องสุขาแบบรวม"],
        [5, "ห้องพักแต่ละประเภทมีราคาเท่าไหร่", "ห้องพักประเภทปรับอากาศทั้งชายและหญิง หากเป็นนักศึกษา รหัส 60-61 ชำระค่าธรรมเนียมหอพักเป็นรายปี ปีละ 24000 บาทต่อคน รหัส 62-63 ชำระค่าธรรมเนียมหอพักเป็นรายเดือน เดือนละ 2500 บาทต่อคน ค่าไฟฟ้าและน้ำประปาตามมิเตอร์ที่ใช้งานจริง ค่าไฟฟ้าหน่วยละ 8 บาท ค่าน้ำประปายูนิตละ 18 บาท\n\nห้องพักประเภทไม่ปรับอากาศชาย หากเป็นนักศึกษา รหัส 60-61 ชำระค่าธรรมเนียมหอพักเป็นรายภาคการศึกษา ภาคการศึกษาละ 3000 บาทต่อคน ค่าน้ำประปาเหมาจ่ายภาคการศึกษาละ 500 บาทต่อคน รหัส 62-63 ชำระค่าธรรมเนียมหอพักเป็นรายดือน เดือนละ 667 บาทต่อคน ค่าน้ำประปาเหมาจ่ายเดือนละ 50 บาทต่อคน ค่าไฟฟ้าตามมิเตอร์ที่ใช้งานจริง ค่าไฟฟ้าหน่วยละ 6 บาท  ห้องพัก\n\nห้องพักประเภทไม่ปรับอากาศหญิง หากเป็นนักศึกษา รหัส 60-61 ชำระค่าธรรมเนียมหอพักเป็นรายภาคการศึกษา ภาคการศึกษาละ 3000 บาทต่อคน ค่าน้ำประปาเหมาจ่ายภาคการศึกษาละ 500 บาทต่อคน รหัส 62-63 ชำระค่าธรรมเนียมหอพักเป็นรายดือน เดือนละ 1250 บาทต่อคน ค่าน้ำประปาเหมาจ่ายเดือนละ 50 บาทต่อคน ค่าไฟฟ้าตามมิเตอร์ที่ใช้งานจริง ค่าไฟฟ้าหน่วยละ 6 บาท"],
        [6, "สิ่งอำนวยความสะดวกและบริการต่างๆ ภายในหอพักมีอะไรบ้าง", "มีดังนี้\n\n-บริการตู้น้ำร้อน\n-น้ำเย็น\n-ตู้จำหน่ายสินค้าอัตโนมัติ 7-11, Blue pay\n-ไมโครเวฟ / ตู้เย็น\n-เครื่องปริ้นอัตโนมัติ\n-เครื่องซักผ้าหยอดเหรียญ และเครื่องอบผ้าหยอดเหรียญ\n-ร้านรับซักรีด\n-ตู้กดเงินสด (ATM) ธ.กรุงไทย, ธ.กรุงศรีฯ"]
    ],
    ["หอสมุด", 22,
        [1, "สำนักหอสมุดเปิดให้บริการ และปิดบริการกี่โมง", "สำนักหอสมุดกลาง เปิดให้บริการ\n- วันจันทร์ – วันศุกร์ เวลา 08.30 – 20.30 น.\n- วันเสาร์ – วันอาทิตย์ เวลา 10.00 – 18.00  น.\nวันหยุดนักขัตฤกษ์ ปิดบริการ\n\nห้องสมุดคณะสถาปัตยกรรมศาสตร์ เปิดให้บริการ\n- วันจันทร์ - วันศุกร์ เวลา  08.30 – 16.30 น.\n- วันเสาร์ – วันอาทิตย์ และ วันหยุดนักขัตฤกษ์ ปิดบริการ\n\nหมายเหตุ\n: ช่วงปิดภาคการศึกษาทุกห้องสมุดเปิดบริการ\nวันจันทร์ – วันศุกร์ เวลา  08.30 – 16.30 น.\nวันเสาร์ – วันอาทิตย์ และวันหยุดนักขัตฤกษ์  ปิดบริการ\n: เปิดบริการพื้นที่นั่งอ่าน 24 ชม. เฉพาะบริ"],
        [2, "สมัครสมาชิกห้องสมุดอย่างไร", "อาจารย์/เจ้าหน้าที่ ของสถาบันฯ\n- สมัครสมาชิกห้องสมุด ได้ที่เคาน์เตอร์บริการยืม – คืนหนังสือ ชั้น 1 อาคารใหม่ \n\nหลักฐานการสมัคร\n1. กรอกแบบฟอร์มในสมัครได้ที่เคาน์เตอร์บริการยืม-คืน\n2. ยื่นบัตรพนักงานสถาบันฯ หรือ เอกสารหลักฐานการบรรจุเป็นพนักงาน หรือ สัญญาการจ้างงาน (เลือกอย่างใดอย่างหนึ่ง)\n\nนักศึกษา\nนักศึกษาเป็นสมาชิกห้องสมุดโดยอัตโนมัติจนจบการศึกษา หากนักศึกษาลงทะเบียนเรียนในทุกเทอม ยกเว้นกรณีนักศึกษาค้างชำระค่าปรับ และมีหนังสือเกินกำหนดคืนในระหว่างการลงทะเบียนเรียน ระบบจะล็อกสิทธิ์การลงทะเบียนเรียน และไม่สามารถยืมหนังสือได้"],
        [3, "ร้านถ่ายเอกสารอยู่ที่ไหน", "ร้านถ่ายเอกสารอยู่ชั้น 3 อาคารเฉลิมพระเกียรติ (อาคารเดิม)"],
        [4, "บุคคลภายนอกสามารถเข้าใช้บริการและยืมหนังสือได้หรือไม่", "บุคคลภายนอกสามารถใช้บริการห้องสมุดได้ โดยนำบัตรประชาชนติดต่อเคาน์เตอร์ Information เพื่อแลกบัตรใช้บริการแบบชั่วคราว ทั้งนี้สามารถใช้บริการอ่านหนังสือและถ่ายเอกสารได้เท่านั้น ไม่สามารถยืมหนังสือออกจากห้องสมุดได้"],
        [5, "หากต้องการบริจาคหนังสือให้ห้องสมุดต้องทำอย่างไร", "สามารถนำหนังสือที่ต้องการบริจาค โดยติดต่อเคาน์เตอร์ Information แจ้งชื่อและที่อยู่ผู้บริจาค เพื่อห้องสมุดส่งหนังสือขอบคุณกลับ"],
        [6, "หากต้องการแนะนำหนังสือเข้าห้องสมุด เพื่อให้ห้องสมุดจัดซื้อจัดหาต้องทำอย่างไร", "1. เข้าเว็บไซต์ ของสำนักหอสมุดกลาง สจล www.lib.kmitl.ac.th\n2. เลือกเมนู OPAC และเลือกเมนู สมาชิก\n3. ระบุ User ID และ Password (ตัวเดียวกับ Email สถาบันฯ)\n4. คลิกเลือกเมนู “แนะนำหนังสือ”\n5. กรอกรายละเอียดหนังสือที่ต้องการแนะนำในช่องรายการต่างๆ"],
        [7, "ยืมหนังสือได้ถึงกี่โมง", "สำนักหอสมุดกลาง\nวันจันทร์ – วันศุกร์ ยืมได้ตั้งแต่เวลา 08.30 – 20.00 น.\nวันเสาร์  - อาทิตย์ ยืมได้ตั้งแต่เวลา 10.00 – 17.30 น.\nห้องสมุดคณะสถาปัตยกรรมศาสตร์\nวันจันทร์ – วันศุกร์ ยืมได้ตั้งแต่เวลา 08.30 – 16.15 น.\nวันเสาร์  - อาทิตย์ ปิดบริการ"],
        [8, "ยืมหนังสือ ได้กี่เล่ม กี่วัน", "นักศึกษาระดับปริญญาตรี - ยืมได้ 7 เล่ม / 7 วัน\nนักศึกษาระดับปริญญาโท/เอก - ยืมได้ 10 เล่ม /14 วัน\nอาจารย์ประจำ - ยืมได้  15 เล่ม /45 วัน \nอาจารย์พิเศษ ยืมได้ - 7 เล่ม /14 วัน\nข้าราชการ พนักงานและลูกจ้าง - ยืมได้ 7 เล่ม /14 วัน\n\n(ยืมต่อ (Renews) ได้อีก 3 ครั้ง ผ่านเคาน์เตอร์บริการ หรือ ผ่าน OPAC สำนักหอสมุดกลาง)"],
        [9, "ช่วงปิดเทอมสามารถยืมหนังสือได้หรือไม่", "ปิดเทอมสามารถยืมได้ปกติ หากนักศึกษาลงทะเบียนเรียน ในทุกภาคการศึกษาตามระยะเวลาที่กำหนด"],
        [10, "วารสารยืมได้หรือไม่ และยืมได้กี่วัน", "วารสารฉบับล่วงเวลาฉบับปลีก (ยังไม่ได้เย็บเล่ม) ยืมได้ 3 เล่ม / 7 วัน (สามารถยืมต่อ (Renews) ได้อีก 3 ครั้ง ผ่านเคาน์เตอร์บริการ หรือ ผ่าน OPAC สำนักหอสมุดกลาง)"],
        [11, "CD และ DVD ที่มากับหนังสือยืมได้หรือไม่", "ยืมได้ 4 แผ่น / 7 วัน (สามารถยืมต่อ (Renews) ได้อีก 3 ครั้ง ผ่านเคาน์เตอร์บริการ หรือ ผ่าน OPAC สำนักหอสมุดกลาง)"],
        [12, "CD, DVD ภาพยนตร์/สารคดี/คู่มือการสอน ยืมได้หรือไม่", "ยืมได้ 4 แผ่น / 7 วัน ติดต่อใช้บริการได้ที่ชั้น 2 อาคารใหม่\n(สามารถยืมต่อ (Renews) ได้อีก 3 ครั้ง ผ่านเคาน์เตอร์บริการ หรือ ผ่าน OPAC สำนักหอสมุดกลาง)"],
        [13, "หนังสืออ้างอิงยืมได้หรือไม่", "หนังสืออ้างอิงให้บริการเฉพาะในห้องสมุด ได้แก่ ถ่ายสำเนา สแกน และถ่ายภาพ ไม่สามารถยืมออกจากห้องสมุดได้"],
        [14, "ค่าปรับหนังสือวันละเท่าไหร่ วันเสาร์ อาทิตย์ คิดค่าปรับหรือไม่", "ค่าปรับหนังสือ และทรัพยากรทุกประเภท คิดอัตราเดียวกันคือ วันละ 5 บาท / เล่ม, แผ่น ไม่เว้น วันเสาร์ – อาทิตย์"],
        [15, "ต้องการยืมหนังสือจากสถาบันฯ / มหาวิทยาลัยอื่น ต้องทำอย่างไร", "ติดต่อใช้บริการยืมระหว่างห้องสมุดได้ที่ เคาน์เตอร์บริการ ชั้น 1 อาคารใหม่ หรือกรอกแบบฟอร์มออนไลน์ได้ที่ https://1th.me/C6IQb"],
        [16, "ยืมหนังสือต้องใช้หลักฐานอะไรบ้าง", "อาจารย์/เจ้าหน้าที่ ของสถาบันฯ ใช้บัตรสมาชิกห้องสมุดหรือบัตรพนักงาน\nนักศึกษา ใช้บัตรนักศึกษา\n(บัตรนักศึกษาเป็นบัตรสมาชิกห้องสมุด สามารถใช้ยืมหนังสือและแตะประตูผ่านเข้าห้องสมุด ดังนั้นควรติดบัตรมาทุกครั้ง)"],
        [17, "บัตรนักศึกษาหาย ต้องทำอย่างไร", "1. แจ้งเจ้าหน้าที่ห้องสมุดเคาน์เตอร์ Information และขอรับบาร์โค้ดสำรองเพื่อสแกนเข้าห้องสมุดและยืมหนังสือได้ตามปกติ\n2. ติดต่อธนาคารผู้ออกบัตร เพื่อติดต่อขอทำบัตรใหม่ตามขั้นตอนของธนาคารต่อไป"],
        [18, "หนังสือที่จัดเก็บอยู่ที่ห้องสมุดวิทยาเขตชุมพร สามารถยืมได้หรือไม่", "ติดต่อขอยืมหนังสือข้ามห้องสมุดได้ที่เคาน์เตอร์บริการ ยืม–คืนหนังสือ ชั้น 1 อาคารใหม่ หรือกรอกแบบฟอร์มออนไลน์ได้ที่ https://1th.me/C6IQb"],
        [19, "ต้องการจองหนังสือ/ทรัพยากร ที่มีคนยืมไปต้องทำอย่างไร", "1. ติดต่อขอจองได้ที่เคาน์เตอร์บริการ ยืม–คืนหนังสือ ชั้น 1 อาคารใหม่\n2. สามารถจองด้วยตนเองผ่าน OPAC ของสำนักหอสมุดกลางโดยทำการสืบค้นรายการทรัพยากรแล้วคลิกปุ่มจอง หากมีผู้นำหนังสือมาคืนระบบจแจ้งอีเมลผู้จองให้มารับหนังสือภายใน 3 วันทำการ (การจองหนังสือต้อง Log in เข้าระบบก่อนทุกครั้ง User ID และ Password ตัวเดียวกับ Email สถาบันฯ)"],
        [20, "หนังสือที่ปรากฎชื่อใน OPAC แต่ไม่มีเลขเรียกหนังสืออยู่ที่ไหน ใช้บริการได้หรือไม่", "สามารถใช้บริการได้ โดยแจ้งข้อมูลเบื้องต้น เช่น ชื่อผู้แต่ง ชื่อเรื่อง กับเจ้าหน้าที่เพื่อตรวจสอบ และประสานงานกับฝ่ายจัดการทรัพยากรสารนิเทศเพื่อขอใช้ทรัพยกรเร่งด่วน\n(หากต้องการใช้ภายในวันนั้นต้องติดต่อในเวลาราชการ)"],
        [21, "ต้องการยืมหนังสือด้วยตนเองผ่านตู้ยืมอัตโนมัติ (Self Checkout) ต้องทำอย่างไร", "1. ติดต่อขอตั้งรหัส PIN กับบรรณารักษ์ เคาน์เตอร์บริการยืม-คืนชั้น 1 อาคารใหม่ (ขอครั้งแรกครั้งเดียว)\n2. ใช้บัตรสามชิก/บัตรนักศึกษา และรหัส PIN ยืมหนังสือผ่านตู้ Self Checkout ด้วยตนเองตามขั้นตอนที่แจ้งไว้ที่ตู้ยืม"],
        [22, "คืนหนังสือที่ตู้คืน (Book Return) แล้วสลิปออกมาจากตู้ ปรากฎว่ารายชื่อหนังสือออกมาไม่ครบตามจำนวนที่คืนจริง ต้องทำอย่างไร", "เจ้าหน้าที่เก็บหนังสือตามตู้คืน วันละ 1 รอบ และทำการตรวจสอบการคืนซ้ำอีกครั้ง นักศึกษาสามารถตรวจสอบสถานะผ่าน OPAC ในช่วงบ่ายของวันถัดไป ดังนี้\n\n1. เข้าเว็บไซต์ห้องสมุด www.lib.kmitl.ac.th\n2. เลือกเมนู OPAC และเลือกเมนู สมาชิก\n3. ระบุ User ID และ Password (ตัวเดียวกับ Email สถาบันฯ)\n4. คลิกเลือกเมนู “Checked out and duedate” \n5. ตรวจสอบรายการหนังสือที่ค้างส่ง หากยังมีรายการที่ผู้ใช้บริการคืนแล้วสามารถติดต่อ สอบถามได้ที่ เคาน์เตอร์บริการ ยืม–คืนหนังสือ ชั้น 1 อาคารใหม่"],
        [23, "ตู้คืนหนังสือด้วยตนเองมีบริการตรงจุดไหนบ้าง", "1. หน้าอาคารสำนักหอสมุดกลาง\n2. คณะวิศวกรรมศาสตร์ อาคาร 12 ชั้น (ตึกโหล)\n3. คณะครุศาสตร์และเทคโนโลยี ชั้น 1"],
        [24, "ลงทะเบียนเรียนไม่ได้ เนื่องจากระบบสำนักทะเบียนแจ้งว่าติดภาระกับห้องสมุด ต้องทำอย่างไร", "ห้องสมุดจะทำการล็อกสิทธิ์การลงทะเบียนในทุกภาคการศึกษาก่อนลงทะเบียนเรียนและก่อนปิดภาคการศึกษา ซึ่งห้องสมุดจะประชาสัมพันธ์ทุกช่องทางก่อนทำการล็อกสิทธิ์ เพื่อให้นักศึกษานำหนังสือมาคืนหากเลยกำหนดส่ง หรือ ชำระค่าปรับที่ค้างกับ ห้องสมุด ดังนั้นนักศึกษาต้องตรวจสอบภาระของตนเองทุกครั้งก่อนการลงทะเบียน จาก OPAC สำนักหอสมุดกลาง หรือติดต่อบรรณารักษ์ ที่เคาน์เตอร์บริการ ยืม–คืนหนังสือ ชั้น 1 หากโดนล็อกสิทธิ์การลงทะเบียน  ต้องติดต่อชำระค่าปรับ หรือคืนหนังสือที่ เคาน์เตอร์บริการ ยืม–คืนหนังสือ ชั้น 1 ด้วยตนเองเท่านั้น"],
        [25, "หากทำหนังสือหายต้องทำอย่างไร", "แจ้งหนังสือหายที่ เคาน์เตอร์บริการ ยืม–คืนหนังสือ ชั้น 1 อาคารใหม่ เพื่อระงับค่าปรับในเบื้องต้น และบรรณารักษ์แจ้งขั้นตอนการซื้อหนังสือทดแทน และ/หรือ จ่ายค่าหนังสือตามราคาจริง"],
        [26, "ต้องการสืบค้นหนังสือ/ทรัพยากรสารนิเทศ", "สืบค้นข้อมูลผ่าน OPAC ของสำนักหอสมุดกลาง สจล. ได้ที่\nwww.lib.kmitl.ac.th เลือกเมนู OPAC และเลือก สืบค้น (OPAC) \nลิงก์คู่มือ : http://www.lib.kmitl.ac.th/2018/th/images/pdf/OPAC.pdf"],
        [27, "ต้องการยืมต่อ (Renews) ทรัพยากรสารนิเทศผ่านเว็บไซต์ห้องสมุดต้องทำอย่างไร", "1. เข้าเว็บไซต์ ของสำนักหอสมุดกลาง สจล. www.lib.kmitl.ac.th\n2. เลือกเมนู OPAC และเลือก ยืมต่อ (Renews)\n3. ระบุ User ID และ Password (ตัวเดียวกับ Email สถาบันฯ)\n4. คลิกเลือกเมนู 'Checked out and duedate'\n5. เลือกรายการหนังสือที่ต้องการยืมต่อ และ คลิก Renew"],
        [28, "ไม่สามารถ Log in เข้า OPAC เพื่อตรวจสอบรายการยืมทรัพยากรฯ และยืมต่อผ่านเว็บไซต์สำนักหอสมุดได้ ต้องทำอย่างไร", "1. ตรอจสอบ E-mail ของสถาบันฯ ว่าใช้ได้หรือไม่ \n2. หาก User ID และ Password ไม่สามารถ Log in เข้าใช้งาน Email ได้ให้ติดต่อสำนักคอมพิวเตอร์ โทรศัพท์ 02-329-3000 ต่อ 6000 หรือ 091-190-6000 E-mail : helpcenter@kmitl.ac.th\nLine ID : helpcenter.kmitl\n3. หาก User ID และ Password สามารถ Log in เข้าใช้ได้ปกติ ให้ติดต่อสำนักหอสมุดกลางเพื่อตรวจสอบข้อมูลในระบบห้องสมุดอัตโนมัติ และทำการเพิ่ม / แก้ไขข้อมูล\nโทรศัพท์ : 02-329-8544  Facebook : Central Library, KMITL\nLine@clb9379l\nE-mail : library@kmitl.ac.th\n"],
        [29, "ต้องการคำแนะนำการใช้ฐานข้อมูลอิเล็กทรอนิกส์สามารถสอบถามได้ที่ไหน", "ติดต่อบริการช่วยค้นคว้า (Research Support) เคาน์เตอร์บริการยืม-คืนชั้น 1  อาคารใหม่ หรือ Email : yupin.ka@kmitl.ac.th หรือสามารถกรอกแบบออนไลน์เพื่อช่วยคืบค้นข้อมูลได้ที่ https://1th.me/3R4Zh"],
        [30, "หากต้องการดาวน์โหลดข้อมูลจากฐานข้อมูลอิเล็กทรอนิกส์จากนอกสถาบันฯ ต้องทำอย่างไร", "ติดตั้งการใช้บริการ เครือข่ายนอกสถาบัน (KMITL VPN) จากลิงก์\nhttp://www.lib.kmitl.ac.th/2018/TH/index.php/2018-06-06-02-28-07/th-facility/kmitl-vpn\nหลังจากนั้นสามารถสืบค้นและดาวน์โหลดข้อมูลฉบับเต็ม (Full-text) จากฐานข้อมูลต่าง ๆ ของห้องสมุดได้\n"],
        [31, "ต้องการดาวโหลดหนังสืออิเล็กทรอนิกส์ออนไลน์ (E-book) จากฐาน KMITL E-Library ต้องทำอย่างไร", "บุคลากรสถาบันฯ และนักศึกษา สามารถสืบค้นและยืมหนังสือแบบออนไลน์ และดาวน์โหลดข้อมูลฉบับเต็มได้โดยอัตโนมัติหากใช้อินเทอร์เน็ตในเครือข่ายสถาบันฯ  หรือติดตั้งการใช้บริการ เครือข่ายนอกสถาบัน (KMITL VPN) กรณีสืบค้นนอกเครือข่าย"],
        [32, "เข้าใช้งานนอกเครือข่ายสถาบันฯ (VPN) ไม่ได้ ต้องทำอย่างไร", "ติดต่อสำนักคอมพิวเตอร์ โทรศัพท์ 02-329-3000 ต่อ 6000 หรือ 091-190-6000 E-mail : helpcenter@kmitl.ac.th\nLine ID : helpcenter.kmitl"],
        [33, "สำนักหอสมุดมีห้องละหมาดหรือไม่", "ห้องสมุดจัดสถานที่สำหรับละหมาดไว้ อาคารเดิม ชั้น 3 ห้องบริการวิทยานิพนธ์ และสามารถใช้ห้องอาบน้ำได้ที่ชั้น 4"]
    ],
    ["อื่นๆ", 23,
        [1, "เทอม 2/2563 นี้สถาบันจะมีการเรียนการสอนแบบไหน", "วิชาบรรยายสถาบันให้เรียนออนไลน์ถึงสอบกลางภาค วิชาปฏิบัติให้รอดูประกาศของแต่ละคณะ สำหรับหลังสอบกลางภาคให้รอประกาศของทางสถาบันต่อไป"],
        [2, "เทอมนี้สถาบันมีลดค่าเทอมช่วยเหลือ นศ.ไหม", "ลดค่าเทอม 10% เทอม 2/2563"],
        [3, "การเรียนออนไลน์สถาบันมีการช่วยเหลืออะไร", "บริการแพคเกจอินเตอร์สำหรับใช้เรียนออนไลน์ตามเครือข่ายของนศ. ถ้าเป็น AIS TRUE DTAC จะให้เป็นรหัสหรือการ Top on package เดิม สำหรับเครือข่ายอื่นๆ จะทำการส่งซิมการ์ดให้ตามที่อยู่ที่นศ.ได้แจ้งไว้"],
        [4, "แล้วนศ.จะได้รับแพคเกจเมื่อไหร่", "ได้ประมาณ 1-2 สัปดาห์หลังเปิดเทอม"],
        [5, "วิชาสหกิจศึกษา ฝึกงาน ยังสามารถทำได้ไหม", "ขึ้นอยู่กับคณะและหลักสูตร โดยให้ติดตามประกาศของคณะ"],
        [6, "ตอนนี้ยังเข้ามาที่สถาบันหรือคณะได้ไหม", "ได้ แต่ต้องขออนุญาตและกรอกแบบประเมินความเสี่ยงตามที่คณะกำหนด"],
        [7, "ประกาศของสถาบันมีผลต่อวิทยาเขตชุมพรไหม", "มีผลทั้งที่กรุงเทพและชุมพร"],
        [8, "สถาบันจะเลื่อนเปิดเทอมหรือไม่", "ยังเปิดเทอมวันที่ 11 มกราคม ตามกำหนดเดิม โดยเรียนแบบออนไลน์"],
        [9, "ถ้านศ.มีปัญหาหรือข้อสงสัยสามารถติดต่อได้ทางช่องทางไหน", "- เวลาราชการ 8.30-16.30 น. ติดต่อได้ที่เบอร์ 023298000 ต่อ 3246, 3811 หรือส่งข้อความมาใน inbox เพจ KMITL หรือเพจ KMITL Student Life\n- นอกเวลาราชการ ส่งข้อความมาใน inbox เพจ KMITL หรือเพจ KMITL Student Life"],
        [10, "สถานที่ใดในสถาบันที่เปิดให้บริการบ้าง", "ยังไม่สามารถเปิดให้บริการได้ ตามประกาศของกทม."],
        [11, "ถ้าต้องการติดต่อขอเอกสารเกี่ยวกับการศึกษาจากสำนักทะเบียนต้องทำอย่างไร", "ขอได้ทางอีเมลโดยดูรายละเอียดได้ที่ https://www.reg.kmitl.ac.th/index/pdf/260563.pdf"],
        [12, "ถ้าต้องการผ่อนผันทหารในช่วงนี้ต้องทำอย่างไร", "สามารถส่งเอกสารต่างๆทางไปรษณีย์ได้ โดยดูรายละเอียดได้ที่ https://office.kmitl.ac.th/osda/"],
        [13, "นศ.วิชาทหารยังมีฝึกภาคสนามไหม", "กำลังรอประกาศจากทางหน่วยบัญชาการรักษาดินแดน สามารถติดตามข้อมูลได้ที่กลุ่มไลน์ รด.63"],
        [14, "EXIT EXAM ในเดือนนี้ เลื่อนจัดสอบไหม หรือจัดสอบอย่างไร", "มีจัดสอบแบบออนไลน์ สามารถติดตามข้อมูลได้ที่หน้าเวปไซต์สำนักทะเบียน หรือประกาศของแต่ละคณะ"],
        [15, "KMITL TEP เลื่อนจัดสอบไหม หรือจัดสอบอย่างไร", "มีจัดสอบแบบออนไลน์ สามารถติดตามข้อมูลได้ที่หน้าเวปไซต์สำนักทะเบียน หรือประกาศของแต่ละคณะ"],
        [16, "การสอบสัมภาษณ์ TCAS รอบทื่ 1 จะยังคงสอบที่สถาบันไหม", "ไม่มีการสัมภาษณ์ที่สถาบัน จะเป็นในรูปแบบออนไลน์ ติดตามประกาศจากทางคณะ"],
        [17, "ขอรับใบเสร็จค่าเทอม ทางช่องทางออนไลน์ได้อย่างไร", "ช่องทางการติดต่อ การเงิน (ใบเสร็จรับเงิน) โทร. 02-3298000 ต่อ 3220 หรือ กษยา บางบอน (พี่แอน) 02-3298121\nE-Mail : kasaya.ba@kmitl.ac.th"],
        [18, "ผ่อนผันจ่ายค่าเทอมได้หรือไม่", "สถาบันมีทุนเงินให้ยืมเพื่อการศึกษากรณีฉุกเฉิน สามารถมายืมเพื่อนำไปจ่ายค่าเทอมก่อนได้ รับสมัครตั้งแต่วันที่ 5-15 มกราคม 2564 ช่องทางสมัคร https://osda.kmitl.ac.th/scholarship/"],
        [19, "ร้องเรียนการสอนออนไลน์ของอาจารย์ ได้ทางช่องทางใด", "Inbox มาที่เพจ KMITL หรือเพจ KMITL Student Life"],
        [20, "ช่องทางติดต่ออาจารย์ผู้สอนประจำรายวิชานั้นๆ", "วิชาศึกษาทั่วไป สอบถามได้ที่เพจ 'GenEd KMITL สำนักวิชาศึกษาทั่วไป พระจอมเกล้าลาดกระบัง' วิชาอื่นๆ สอบถามที่คณะ"],
        [21, "เงินค่าหอพัก จะมีการลดค่าหอและคืนเงินหรือไม่", "กรณีที่ไม่ได้อยู่หอพัก ลดค่าหอพัก 1 เดือน กรณีที่พักอยู่หอพัก คิดค่าหอพักตามปกติ"],
        [22, "จะมีการคุยกับหอพักเอกชน ให้ลดค่าหอให้กับนักศึกษาหรือไม่", "กำลังประสานงานไปยังหอพักเอกชนต่างๆ"]
    ]
]
